["Abtrittserklärung für Versicherung Nr. xxx. Rechnungen die von meinem Tierarztxxx kommen sollen alle in Zukunft mit dem Arzt abgerechnet werden. Kontodaten vom Tierarzt: Iban: xxx","Anbei leite ich Ihnen, die Rechnung für die erbrachte Leistung am xxx weiter. \nIch würde Sie bitten, die Rechnung für den Klinikaufenthalt zu begleichen.\nHiermit übergebe ich Ihnen der xxx die Abtretungserklärung, für die erbrachte Leistung in der Tierklinik xxx.\nIch würde Sie um eine Bestätigung per Mail bitten, wenn diese eingegangen ist, und die Abtretungserklärung so richtig ist.","anbei erhalten sie von mir die Tierarztrechnung, meines Hundes. Ich bitte sie\ndiesen Betrag an die jeweilige Tierärztin zu überweisen.","Bitte ganz wichtig NICHT an mich überweisen. Sondern an dem TA!","anbei finden Sie die Rechnung von Hund xxx Barmeina Direkt direkt@barmenia-direkt.de\nVN: xxx\nKD: xxx Bitte überweisen Sie den Rechnungsbetrag an unser Konto von der Praxis Dr. xxx.","anbei reiche ich im Auftrag der Kundin eine Tierarztrechnung ein.\nDie Kundin bituet um direkte Erstattung auf das Konto des Tierarztes.\n","anbei die Rechnung zur Abrechnung mit dem Tierarzt.","hiermit übersende ich Ihnen die entstandenen Tierarztkosten der heutigen Behandlung mit der Bitte um Anweisung auf das Konto des Tierarztes.","bitte beachten Sie den Anhang dieser Email.\nIhre Versicherungsnehmerin: Frau xxx Sollten Sie keine Direkterstattung an die Tieraerzte durchführen,\ninformieren Sie uns bitte kurzfristig","im Anhang senden wir Ihnen unsere Rechnung an Ihre Versicherungsnehmerin\nFrau xxx, xxx mit der Kundennr. xxx für Hund xxx.","anbei erhalten Sie die Rechnung zu o.g. Patienten, mit bitte um Überweisung an uns innerhalb von 10 Tagen. Für eventuelle Fragen stehen wir Ihnen gerne zur Verfügung. Gerne schicken wir bei Bedarf die Rechnung sonst auch per Post inclusive der Abtrittserklärung von Frau xxx zu. Falls\nSie uns das dann mitteilen würden.","für erbrachte Leistungen\/Medikamente unserer Tierarztpraxis übermitteln wir Ihnen anbei unsere Rechnung.\nVersicherungsnehmer : xxx\nVersicherungsnummer : xxx\nKundennummer : xxx","Hiermit bitte ich sie , dass sie den Betrag direkt an meine Tierärztin\nüberweisen.\nDie Bankverbindung von meiner Tierärztin lautet .\nBankverbindung\nxxx xxx IBAN: xxx BIC: xxx","beigefügt erhalten Sie eine Rechnung des Tierarztes von Frau xxx mit der Bitte um\nÜberweisung an das Konto des Tierarztes selbst. Siehe beigefügte Mail unten. Danke!","anbei die Rechnung Ihrer Versicherungsnehmer. Bitter überweisen Sie den Betrag auf unser\nangegebenes Praxiskonto.","hiermit erteile ich der Tierarztpraxis xxx bis auf Weiteres die Vollmacht, Abrechnungen direkt mit Ihnen durchführen zu dürfen.\n\n","anbei erhalten Sie die Rechnung von Hund xxx von Frau xxx mit der bitte um Anweisung auf unser\nKonto.","als Anlage sende ich Ihnen die Tierarztrechnung für die Versichertennummer: xxx und\nxxx. Die Rechnung wurde noch nicht beglichen, somit bitte ich um direkten Ausgleich mit dem\nTierarzt.","anbei die Rechnung von xxx mit Hund  xxx, wir bitten um Abrechnung\nmit dem Tierarzt.","anbei sende ich Ihnen die Rechnung von unserem Tierärztin.\nBitte um Ausgleich der offenen Rechnung direkt an die Ärztin.\nBankdaten sind auf der Rechnung unten.","anbei eine Rechnung von der Tierklinik xxx, mit der Bitte um Kostenübernahme.","meine Hündin xxx Geboren xxx Versicherungsnummer : xxx war\nbeim Tierarzt, ich habe die Tierarztrechnung noch mal umändern lassen und die Chipnummer rein tragen\nlassen .\nIch bitte Sie wie beim letzten Mal die beiden Rechnungen direkt und die Praxis Kontoverbindung zu\nüberweisen, ich habe von der Rechnung ein Bild hinzugefügt","anbei reiche ich im Auftrag der Kundin eine Tierarztrechnung ein.\nDie Kundin bittet um direkte Erstattung auf das Konto des Tierarztes","alle Ansprüche auf Kostenerstattung aus der Operation und Nachbehandlung\n(Cornea Nigra ) des xxx xxx (xxx) an den behandelnden\nTierarzt ab.","anbei erhalten Sie die Rechnung von Hund xxx von Herr xxx mit der Bitte um Anweisung auf unser\nKonto.","anbei senden wir Ihnen die Rechnung und Abtretungserklärung für im Betreff genannte Vertragsnummer, mit der Bitte um direkte Abrechnung mit uns, der Tierklinik.","bitte rechnen Sie direkt mit der Praxis ab.","anbei die Rechnung zu xxx, der Familie xxx\nVersicherungsnummer xxx\nKundennummer: xxx\nBitte überweisen Sie die Rechnung an uns.","im Anhang finden Sie die Rechnung zu Frau xxx\nKater xxx\nVersicherungsnummer xxx\nKundennummer: xxx                                      bitte überweisen Sie den offenen Betrag direkt an die Praxis.","anbei eine Rechnung über die letzte Behandlung der Hündin \"xxx\"\n(Vers.Nr: xxx\/ Kd-Nr.: xxx) der Frau xxx.\nBitte rechnen Sie direkt mit unserer Praxis ab.","bitte den Rechnungsbetrag direkt mit dem Rechnungsempfänger \"Tierarztpraxis xxx\" abrechnen.","im Auftrag des Versicherungsnehmers der oben genannten Tierkrankenversicherung, Herrn\nxxx, reichen wir Ihnen die Rechnung Nummer xxxxder Tierarztpraxis xxx vom xxx über xxx € ein. Bitte prüfen Sie die Rechnung und erstatten den\nBetrag direkt an die Tierarztpraxis unter der auf der Rechnung genannten Bankverbindung.","ich bitte um Begleichung hiesiger Rechnung in Direktabtretung bzw. per Überweisung direkt an die betreffende\nTierarztpraxis. ","ich bitte Sie um Liquidierung der im Anhang befindlichen Rechnung Nr.\nÜberweisung an die Tierarztpraxis","anbei sende ich Ihnen die Rechnung zur Behandlung\nxxx\nHund xxx\nBarmenia Versicherung\ngültig ab xxx\nVersicherungsscheinnr:xxx\nKundennr: xxx mit der Bitte um Begeichung auf unser Praxiskonto","hiermit möchte ich Ihnen mitteilen, dass ich die Zahlungen bei Rechnungen von der Tierarztpraxis\nxxx abtreten möchte. Ich möchte, dass Sie direkt mit der Tierarztpraxis xxx abrechnen und auch da das Geld hin\nüberweisen.","im Anhang sende ich Ihnen die Tierarztrechnungen unseres Hundes xxx, der unter der oben genannten\nVertragsnummer bei Ihnen versichert ist."]