["anbei sende ich Ihnen die Tierarztrechnung unserer Hündin xxx mit der bitte um Erstattung:\nxxx  \nDE xxx\nBIC xxx","unsere BKH-Katze xxx ist bei Ihnen versichert (Versicherungsschein-Nr. xxx).\n\nHiermit möchte ich Sie bitten, die im Anhang befindliche Rechnung gemäß dem Versicherungsumfang zu erstatten\nund den Betrag auf mein Bankkonto mit der IBAN xxx zeitnah zu überweisen.Bei Fragen bitte per E-Mail oder Telefon melden.","im Anhang sende ich Ihnen die Tierarzttrechnungen vom xxx und bitte um Begleichung an die bei Ihnen hinterlegte Kontonr. IBAN: xxxx BIC: xxx","es sind Leistungen iHv xxx (Rechnungen im Anhang) angefallen. Ich bitte freundlich um Erstattung auf das nachfolgende Konto: IBAN: xxx Kontoinhaber: xxx Bei Rückfragen stehe ich Ihnen gerne zur Verfügung","Da mein Tierarzt im Urlaub ist musste ich zur Vertretung.Mit unserem Tierarzt Dr. xxx haben wir es so geregelt das er mit euch abrechnet. Wir haben eine Abtrittserklärung bei euch für diesen Tierarzt. Nur mussten wir jetzt zur Vertretung und haben die Rechnung dort schon bezahlt somit bin ich in Vorkasse gegangen.Bitte die Rechnungssumme auf mein Konto. Meine Kontodaten: xxx IBAN: xxx BIC: xxx ","Es geht um folgende Vertragsnummer xxx\nBitte überweisen sie mir den Betrag auf folgendes Konto. Rechnung siehe Anhang.  xxx xxx xxx Bei Fragen melden sie sich unter der Handynummer xxx","anbei sende ich Ihnen meine Rechnungen für den Tierarztbesuch meines Hundes zu und bitte um Erstattung\ndes Beitrages.\nDie Vertragsnummer ist die xxx.  Bitte überweisen Sie den Betrag auf folgendes Konto:  xxx xxx ","ich bitte um Überweisung der Rechnung auf mein Konto IBAN xxxx","anbei erhalten Sie 3 Rechnungen zur Behandlung des versicherten Hundes mit der Bitte um\nÜberweisung an Frau xxx (Lebensgefährtin des VN). Name: xxx Sparda Bank Regensburg IBAN: xxx","anbei seine ich Ihnen die einzureichenden Tierarztrechnung zu. Ich bin mit meiner Katze bei Ihnen versichert\nunter folgender Versicherungsnummer: xxx.\nMeine IBAN zur Erstattung lautet: xxx","im Anhang befinden sich zwei Rechnungen.\nBitte überprüfen Sie diese und überweisen Sie den Rückerstattungsbetrag auf folgendes\nKonto:\nName: xxx\nxxx\nxxx","anbei übersende ich Ihnen eine neue Rechnung für die o.g. Versicherungsnummer mit der Bitte um Erstattung auf mein Konto(xxx)","Bitte die Zahlung an unsere neue Bankverbinung: xxx , Name: xxx, IBAN: xxx, BIC: xxx","Hiermit möchte ich die Tierarztrechnung von meinem Hund xxx einreichen.Tierarztversicherung: xxx\nBitte den Betrag auf das Konto überweisen:\nAName: xxx IBAN:xxxx","im Anhang befinden sich 2 Rechnungen vom Tierarzt.\nIch bitte sie die entstandenen Kosten zu übernehmen.\nVersicherungsnummer: xxx\nIBAN: xxx","beiliegend erhalten Sie eine Rechnung vom Zentrum der xxxx, mit der Bitte um Erstattung\ndes Betrages auf folgende Bankverbindung: Inh.: xxx Bank: xxx BAN: xxxx","anbei sende ich Ihnen eine Tierarztrechnung.\nMeine VN lautet: xxx\nBitte überweisen Sie die entstandenen Kosten auf das folgende Konto:\nxxx\nKontonummer: xxx\nBitte um Bestätigung.","ich bitte um Erstattung der Behandlungskosten meiner Katzen xxx und xxxx entsprechend\nmeiner Vertragsnummern: xxx sowie xxxx auf das Ihnen bekannte Konto: xxx xxxx xxxx","in der Anlage überreiche ich Ihnen Rechnungsbelege zur Behandlung von unserem Hund xxx\nChip Nr.: xxx Kontoinhaber: xxx\nIBAN: xxx\nBIC: xxx\nName der Bank: xxx","in der Anlage überreiche ich Ihnen Rechnungsbelege zur Behandlung von unserem Hund xxx. Die Tierarztrechnung wurde versehentlich auf meinen Ehemann ausgestellt. Die Leistung bezieht\nsich jedoch auf unseren Hund Bodo.Ich bitte Sie freundlichst um Überweisung des Erstattungsbetrages an folgende Bankverbindung:\nKontoinhaber: xxx\nIBAN: xxx\nBIC: xxx\nName der Bank. xxx","Rechnung auf das Konto von xxx zu überweisen \nxxx\nxxx BIC \/ xxx","Mit der Bitte um Erstattung der Kosten auf folgendes Konto xxx","ich bitte um Erstattung der im Anhang befindlichen Rechnung auf folgendes Konto: xxx","In der Anlage übersende ich Ihnen die Tierarzt Rechnung vom xxx d.J. mit der Bitte um Überweisung des zu leistenden Betrages auf das\nKonto xxx","anbei 2 Rechnungen mit der Bitte un Erstattung der Kosten im rahmne der Tiekrankenversicherung: 1. Behandlung einer akkuten bakteriellen Augenentzündung (fällt damit nicht unter Vorerkrankungen) 2. reguläre Impfung (Vorsorgeleistung, siehe S. 2 im Angebot \"Was ist versichert?\") Bitte erstatten Sie die Kosten auf folgendes Konto: xxx\nxxx\nIBAN: xxx\nBIC: xxx","Den Erstattungsbetrag überweisen Sie bitte auf das Konto bei der xxx (vorm.\nxxx), IBAN: xxx, BIC : xxx.","zu der Tier-Krankenversicherung (Versicherungsschein Mr.xxx) tür meinen Hund „xxx\" erhalten Sie\nanbei die Rechnung der Tierarztpraxis Dr. xxx, xxx, (Nr. xxx vom xxx ) mit der Bitte um\nErstattung auf mein folgendes Konto: xxxx\nIBAN DExxx","ich bitte Sie die Kosten für die Behandlung der Verletzung unserer Hündin\nanbei der beiliegenden Rechnungen auf unser Konto xxx der xxx zu\nüberweisen vielen Dank. Sollten Sie Rückfragen haben stehe ich Ihnen gerne unter der Tel.-Nr.\nxxx oder xxx zur Verfügung","Heute wurde xxx kastriert. Es gibt ja eine Vorsorgepauschale.\nAnbei die Tierarztrechnung\nMeine Kontodaten sind xxx, xxx, xxx","anbei übersende ich Ihnen die Tierarztrechnungen für meine Hündin xxx, Ich bitte um Erstattung auf mein Ihnen bekanntes Konto bei der\nxx Bank FFB\nIBAN: xxx","im Anhang sende ich Ihnen die Rechnung der Tierarztbehandlung meines Hundes zu.\nBitte überweisen Sie den Erstattungsbetrag auf folgendes Konto: xxx\nDexxx\nxxx","beil erhalten Sie eine Rechnung zu o.g. Versicherung mit der Bitte um Erstattung\nauf unser Konto IBAN: xxx","anbei übersende ich Ihnen eine Rechnung mit der Bitte um Erstattung auf folgendes Konto:\nKontoinhaber: xxx\nxxx\nIBAN: DExxx","Im Anhang steht die Rechnung der Medikament von Katzenpraxis.\nDie Erstattungsbetrag könnten Sie auf folgende Bankverbindung überweisen:                                                                                    Kontoinhaber: xxx\nBIC: XXX\nIBAN: xxx","Meine Versicherungsnummer ist xxx. Im Anhang steht die Rechnung der Medikament von Katzenpraxis.\nDie Erstattungsbetrag könnten Sie auf folgende Bankverbindung überweisen: Kontoinhaber: xxx\nBIC: xxx IBAN : xxx","Hiermit möchte ich Sie um die Kostenübernahme der im Anhang befinden Dokumente zu der oben genannten Versicherung bitten. Bitte überweisen Sie den Betrag an folgendes Konto: xxx\nxxx xxx","Hiermit möchte ich Ihnen mitteilen, das ich meine katze habe impfen und chippen\nlassen . Würde sie darum bitten mir die Rückerstattung auf folgendes Konto zu\nüberweisen. xxx\nxxx","im Anhang erhalten Sie die Rechnungen Dr. xxx Nr.xxx => € xxx\nDr. xxx Nr. xxx => € xxx\nDr. xxx Nr. xxx => € xxx mit der Bitte um Kostenerstattung. Vielen Dank Bankverbindung :\nxxx\nxxx\nxxx","anbei erlaube ich mir. Ihnen eine Rechnung unserer neuen Tierärztin Frau xxx r zu schicken,  mit der Bitte mir den Betrag auf mein Konto zu überweisen. Ich habe die Rechnung für meine Tochter xxx (Versicherungsnehmerin bei Ihnen) beglichen. Meine Kontoverbindung lautet : xxx\nStadtSparkasse München\nIBAN DExxx","anbei die Tierarztrechnung von unserem Hund xxx mit der bitte um Überweisung auf mein unten genanntes Konto Volksbank Stuttgart eG\nIBAN:DExxx BIC:xxx","Anbei erhalten Sie die Rechnung von der heutigen Operation an unserem Hund Balu. Meine Daten:\nxxx\nxxx\nxxxl\nTEL.: xxx Hund :\nxxx\nxxxMeine Bank Daten:\nxxx\nIBAN:xxx","für unseren Hund Wallace (Vertragsnummer im Betreff) bitten wir um Erstattung der beiliegenden\nRechnungen an:                                                                                             xxx\nDExxx\nxxx","Ich bitte um Erstattung.\nKonto: xxx\nStadtsparkasse xxx\nDExxx\nBIC: xxx","In der Anlage übersenden wir ihnen für o.g. Vertragsnummer eine Rechnung mit der Bitte um Ausgleich auf das\nihnen bekannte Konto.\nDExxx","beigefügt überreiche ich Ihnen zwei Tierarztrechnungen mit der Bitte um Prüfung und entsprechende Erstattung. Die Erstattung soll auf\nfolgendes Konto erfolgen: Kontoinhaberin: xxx\nIBAN: DExxx\nBIC: xxx","anbei eine Rechnung für den Zwergpinscher xxx. IBAN: xxx BIC: xxx","im Rahmen unserer Tierversicherung sende ich Ihnen eine Rechnung über eine\nBehandlung beim Tierarzt über xxx € zu. Unsere Versicherungsnummer lautet: xxx. Die Bankverbindung lautet:\nSparkasse xxx\nKonto: xxx BLZ: xxx IBAN: xxx","unser Hund xxx musste operiert werden. Rechnung mit Befund anbei.Ich bitte Sie das Geld auf das Konto xxx, Inhaber xxx zu\nüberweisen.","im Anhang sende ich Ihnen eine neue Tierarztrechnung.\nIch bitte um Erstattung auf das bekannte Konto.","Ich bitte Sie um Abrechnung der beigefügten Tierarztrechnungen.                                                                         Bitte überweisen Sie den Erstattungsbetrag auf                                                                                         folgende Bankverbindung IBAN DE xxx","anbei sende ich Ihnen meine Tierarztrechnung zur oben genannten Tierversicherung mit\nder Bitte um Regulierung auf folgendes Konto: Kontoinhaber: xxx\nIBAN:xxx\nBIC: xxx\nBank: xxx","leider mussten wir mit unserem Beagle wieder zum Tierarzt und ihn an den Augen operieren lassen. Als\nAnhang übersende ich Ihnen die entsprechenden Rechnungen mit der Bitte um Rückerstattung auf\nfolgendes Konto:\n>\n> IBAN: xxx\n> BIC: xxx","ich bitte um Erstattung gemäß Versicherungsbedingungen für beiliegende\nTierarztrechnungen auf folgendes Konto: IBAN: xxx BIC: xxx","anbei erhalten Sie eine Rechnung für die Behandlung meines Hundes xxx, mit der Bitte den Betrag zu übernehmen. Bitte überweisen Sie den Betrag an folgende\nKontonummer : xxx IBAN: xxx BIC: xxx","Anbei die Rechnung\nBitte überweisen sie mir den Betrag auf das Konto: Sparkasse Essen xxx IBAN:xxx","Hiermit bitte ich höflich um Postübernahme der beigefügten Tierarztrechnungen.Bitte erstatten Sie den Betrag auf mein Konto bei der xxx. IBAN: xxx","Hiermit bitte ich um die Erstattung der Kosten im Rahmen der\nKrankenversicherung. Meine IBAN lautet xxx","anbei für die Leistungsabteilung 3 Tierarztrechnungen.\nMei ne Daten :\nVers. Nr.: xxx\nxxx\nxxx\nxxx","anbei die heutige Rechnung. xxx hatte Fieber und hat sich erbrochen.\nBitte meine neue Bankverbindung nutzen:\nxxx\nDExxx","anliegend erhalten Sie zur oben genannten Versicherung eine Rechnung vom Tierarzt für unsere versicherte Katze xxx mit\nder bitte um Erstattung auf folgendes Bankkonto: xxx\nIBAN: xxx\nBIC: xxx","anbei finden Sie die Rechnung für meinen Hund xxx. Ich habe die Rechnung beglichen und bitte Sie um Rückerstattung unter xxx Deutsche Bank","anbei sende ich Ihnen die Tierarztrechnungen mit der Bitte um Erstattung zu. Bitte überweisen Sie die den Betrag auf folgendes Konto: xxx xxx","mit der Bitte um Rückerstattung der Tierarztkosten zu Versicherungsschein Nr. xxx\nübersenden wir Ihnen in der Anlage eine Tierarztrechnungen vom xxx. Bitte überweisen Sie den erstattungsfähigen Betrag auf folgendes Bankkonto: xxx\nxxx\nIBAN: xxx\nBIC: xxx","im Anhang erhalten Sie eine Tierarztrechnung mit der Bitte um Erstattung an folgende\nBankverbindung : Märkische Bank eG\nxxx\nDExxx\nxxx","anbei sende ich Ihnen Tierarztrechnungen für die Versicherungsnr:xxx\/xxx\/xxx\/geb:xxx mit der Bitte um Liquidation.\nRechnungen wie folgt: xxx Gesamtbetrag: xxx € bitte überweisen auf IBAN: xxx","beiliegende Tierarztrechnungen Nr. xxx und xxx vom xxx\nsende ich Ihnen mit der Bitte um Erstattung auf folgendes Konto: IBAN: xxx\nKontoinhaber: xxx","Im Anhang finden Sie die eingescannten Kostenaufstellungen für die Behandlung\nunseres xxx. Wir bitten um Erstattung der Rechnungsbeträge auf folgendes Konto: xxx\nxxx\nIBAN: xxx\nBIC: xxx","hiermit bitte ich um Erstattung der nachfolgenden Tierarztrechnung in Höhe\nvon € 134,49 auf mein Konto                         DExxx","meine Katze Hummel, Vertrag xxx war am xxx beim Tierarzt.\nIch bitte um Begleichung ihres Anteils der beigefügten Rechnung auf mein Konto: DExxx, Sparkasse Darmstadt","Ich bitte um Übernahme der angehängten Tierarztrechnung\nBitte überweisen sie den Betrag auf folgendes Konto\nxxx\nxxx","Hiermit reiche ich Zwei Tierarztkosten vom xxx + xxx.\nBitte überweisen Sie mir das Geld an folgenden Konto DExxx VR Bank Neu Ulm.","anbei die Rechnung wie bereits am xxx telefonisch besprochen. Bitte die Zahlung auf folgende Bankverbindung xxx\nDExxx\nEr ist in Vorlage getreten.","im Anhang übersende ich Ihnen 2 Tierarztrechnungen für meinen Hund xxx:\nHaustierarzt xxx  medikamente xxx € Tierärztin xxx(xxx) Durchfall erkrankt xxx€ bitte Überwiesung auf das bekannte Konto DE xxx","anbei sende ich Ihnen die Tierarztrechnung für meinen Yorkshire Terrier xxx zu, mit der Bitte um\nÜberweisung des Betrags.  Meine Kontodaten lauten:\nxxx\nIBAN: xxx\nBIC: xxx","bitte um Erstattung der beiliegenden Rechnungen auf das Konto xxx xxx","in der Anlage füge ich die Tierarztrechnung vom xxx bei mit der Bitte um Erstattung auf mein\nfolgendes Konto:\nDExxx","anbei sende ich Ihnen die Rechnungen von März 2021 mit der Bitte um Rückerstattung\nauf das Konto;\nxxx\nDExxx\nBIC xxx\n","Bankverbindung:\nxxx\nIBAN: xxx\nBIC: xxx\nxxx","Ich bitte Sie mir folgende Rechnungen in Höhe von xxx Euro\nfür unsere Hündin Ella Chip-Nr: xxx\nVersicherungsschein-Nr:xxx\nKunden-Nr: xxx\nAuf folgendes Konto zu erstatten\nxxx - Gehrke\nCommerzbank\nIBAN:DExxx","im Anhang finden Sie 1 Rechnung mit der Bitte um Überprüfung und Erstattung.\nDie Erstattung überweisen Sie bitte auf folgendes Konto.\nxxx\nxxx DExxx","anbei übersende ich eine Tierarztrechnung für die Katze xxx mit der Bitte um Ausgleich auf\nmein Konto (IBAN xxx).","im Anhang erhalten Sie folgende Tierarztrechnungen Rechnung-Nr. xxxvom\nxxx und Rechnung-Nr. xxx vom xxxx xxxx xxxx\nBitte um Überweisung auf mein Konto bei der xxx: DExxx","Hiermit möchte ich Ihnen meine Tierarzt Rechnungen zukommen lassen, mit der Bitte diese auf\nmein besagtes Konto zu überweisen. Die Quittungen vom xxx und xxx füge ich Ihnen\nbei. Meine Kontodaten sind folgende. xxx xxx IBAN: DExxx","Anbei sende ich ihnen eine Rechnung vom Tierarzt, für meinen Hund\nxxx,\nmit der Bitte , diese zu begleichen .             Meine Daten lauten :                                          xxx\nxxx\nDE xxx","ich bitte um die Überweisung der Rechnungen der Tierklinik vom xxx auf folgendes Konto: xxx","anbei sende ich Ihnen die Rechnung zur Kostenerstattung für meinen Hund xxx zu. Ich bitte darum, den Beleg zu prüfen und die Erstattung auf folgendes Konto zu\nüberweisen: Bank: xxx IBAN: xxx BIC: xxx","anbei sende ich Ihnen die Original- Tierarztrechnungen zur oben genannten Tier-\nKrankenversicherung mit der Bitte um Regulierung auf mein Ihnen vorliegendes\nKonto. xxx IBAN: xxx BIC: xxx Bank: xxx","in der Anlage erhalten Sie folgende Rechnungen: xxx  die\nseit Versicherungsbeginn angefallen sind, mit der Bitte den Erstattungsbetrag auf\nnachfolgendes Konto zu Überweisen. xxx xxx IBAN xxx","mit der Bitte um Ausgleich der beigefügten Rechnung. Bitte zahlen Sie auf nachfolgendes Konto aus.\nDExxx Bitte bestätigen Sie kurz.","anbei eine Rechnung mit der Bitte um Überweisung an: xxx\nxxx\nIBAN: xxx\nBetreff: Kostenerstattung Tierarztrechnungen","Beigefügt habe ich 2 Rechnungen, xxx hatte Gastritis Den von mir bezahlten Rechnungsbetrag, in Höhe von xxx Euro und xxx Euro ,\nbitte ich auf folgendes Konto zu überweisen: xxx xxx\nIban: xxx","ich bitte höflich um Erstattung der Rechnungen im Anhang, IBAN xxx","ich bitte um Erstattung der Kosten gern, beiliegender Rechnung.\nBitte überweisen Sie den Betrag auf u. a. Konto. xxx IBAN: xxx","als Anhang übersende ich Ihnen die\nRechnung xxx der Tierarztpraxis Dr. xxx\ndie ich nach der Behandlung meines Hundes bereits bezahlt habe.\nIch bitte um Bearbeitung und Rückerstattung an die folgende Bankverbindung:  Kontoinhaber: xxx Bankinstitut: xxx IBAN: xxx","ich bitte um Erstattung der Behandlungskosten meiner Katzen xxx(xxx) und xxx entsprechend\nmeiner Vertragsnummern: xxx sowie xxx auf das Ihnen bekannte Konto: xxx\nDExxx\nxxx","in der Anlage übersenden wir Ihnen die Tierarztrechnung Dr. xxx vom xxx über\nxxx € mit der Bitte um Prüfung und Erstattung der Auslagen durch Überweisung auf unser\nBankkonto. Bankverbindungen :  Kontoinhaber : xxx  IBAN : xxx Für Rückfragen stehe ich Ihnen jederzeit gerne zur Verfügung.","anbei erhalten Sie die Rechnungen von September 2020 bis zum xx. Oktober 2021 mit der\nBitte um Prüfung und Ausgleich des Erstattungsbetrages auf das folgende Konto:\nIBAN: xxx\nBank: xxx Kontoinhaber: xxx","anbei erhalten Sie eine Rechnung mit der Bitte um Erstattung des Rechnungsbetrages auf folgendes Konto:\nxxx\nDExxx","anliegend übersende ich Vorsorge Rechnungen zu o. G. Vertrag und bitte um Ausgleich auf nachfolgend genanntes Konto: IBAN. xxx Kontoinhaber : xxx","anbei übermittel ich ihnen eine Rechnung über eine Vorsorge Leistung für xxx. Ich bitte den Betrag auf folgendes Konto zu begleichen xxx Bei Fragen gerne anrufen unter xxx.","anbei eine Tierarztrechnung meiner Hündin Dorie mit Bitte um Erstattung. xxx DExxx","in der Anlage Rechnungen zu entstandenen Tierarztkosten zu o.g. Vertrag. Bitte auf folgendes Konto erstatten:\nxxx\nIBAN:. xxx\nxxx\nGleichlautend zum Vertragskonto.","wir mussten gestern den xxx mit xxx zum Tierarzt, Anhängend die Rechnung. Bitte überweisen Sie den Betrag auf folgendes Konto xxx\nxxx\nDExxx","erhalten Sie in der Anlage eine Tierarztrechnung in Höhe von EUR xxx m.d.B. un\nRegulierung.\nZahlungen bitte auf mein Konto bei der xxx, IBAN xxx","hiermit schicke ich Ihnen die Tierarztrechnungen der letzten 12 Monate mit der Bitte um Erstattung auf mein\nu.a. Konto:\nxxx, IBAN:xxx","ich bitte folgende Tierarztrechnungen über €xxx auf folgendes Konto zu überweisen. xxx\nxxx IBAN: xxx","Hiermit reichen wir folgende im Anhang\nanhängende Rechnung ein.\nErstattungskto.IBAN:xxx\nBIC:xxx","ich bitte folgende Tierarztrechnung über xxx auf folgendes Konto zu überweisen. xxx xxx\nIBAN: xxx","anbei erhalten Sie eine Rechnung mit der Bitte um Überweisung auf das Konto mit der IBAN: xxx","wir mussten gestern Nacht unseren Hund notfallmäßig in der Tierklinik vorstellen, da er\nblutete und starke Schmerzen am vorderen BEin an der Wolfskralle hatte.\nMit diesem Schreiben sende ich Ihnen die Rechnung mit der Bitte um Kostenerstattung im Rahmen unserer bei Ihnen abgeschlossenen Hunde-Krankenversicherung auf folgendes Konto: xxx\nIBAN: xxx\nxxx","anbei übersende ich Ihnen die von mir bezahlte Tierarzt-Rechnung von heute über Euro xxxmit der Bitte\num Überweisung auf mein Konto: xxx\nIBAN xxx","beigefügt erhalten Sie Rechnungen zur Behandlung des versicherten Hundes. Bitte auf das bekannte Beitragskonto IBAN xxx begleichen.","anbei schicke ich ein Rechnung von Tierarzt zu Vers. Nr.: xxx. Mein Name\nist xxx. Versicherte Hund ist xxx. Bankverbindung:\nxxxIBAN: xxx BIC: xxx","Beigefügt zwei Rechnungen, mit der Bitte um Überweisung auf mein Konto bei der xxx:\nxxx","Ich bitte um Erstattung der vier anhängenden Tierarztrechnungen für xxx auf folgendes Konto bei\nder xxx: xxx","anliegende Tierarztrechnung übersende ich Ihnen mit der Bitte um Erstattung auf\nmein Konto xxx","anbei zwei Rechnungen.Bitte überweisen Sie den Gesamtbetrag i.H.v. xxx€ auf das u.s. Konto. Kontoinhaber: xxx IBAN: xxx","Anbei sende ich Ihnen die Rechnung aber trotzdem. Bitte an xxx\npostbank dortmund erstatten","Als Anlage erhalten Sie die Rechnung vom Tierarzt mit der Bitte um Übernahme.Sie können die Erstattung auf mein Bankkonto bei der xxx unter der IBAN xxx überweisen.","im Anhang sende ich ihnen die Tiersarztrechnungen für die Kundennummer xxx für meinen Hund xxx\nmit der Bitte um Rückerstattung auf folgendes Konto:\nVolksbank Schnathorst eG\nIBAN: xxx xxx BLZ: xxx","anbei sende ich Rechnung von Tierarzt von o.g Kundin mit VERTRAG NR. xxx.\nKundin hat schon bezahlt,rechnung und bitte überweisen auf folgende Konto: xxx, xxx","ich musste mit meinem Kater xxx - Versicherung Nummer xxx gestern dringend zum Tierarzt, da mein\n\"Haustierarzt” geschlossen hatte, bin ich mit ihm zu einer Vertretung gefahren. Anbei erhalten Sie die Tierarzt Rechnung Nummer xxx vom xxx von der Tierarztpraxis xxx. Würden Sie die Rechnung bitte prüfen und nach Positivem Bescheid die Summe auf welche durch Sie übernommen\nwird, bitte auf mein Konto überweisen:\nxxx\nBankinsitut: xxx\nIBAN: xxx\nBIC: xxx","anbei überreiche ich die beiden Quittungen der Tierarztpraxis xxx- vom heutigen Tag. Ich bitte um Abrechnung und Erstattung der Beträge auf folgendes Konto: xxx\nIBAN xxx\nxxx.","in der Anlage senden wir Ihnen eine Tierarztrechnung mit der Bitte um Erstattung\nzu. Es betrifft die im Betreff genannte Versicherungsnummer.  Bitte erstatten Sie auf folgendes Konto bei der xxx: Empfänger: xxx\nIBAN: xxx\nxxx","anhand dieses Schreibens möchte ich Sie bitte die Beträge der drei beigefügten Tierarztrechnungen\nauf folgende Bankverbindung zu überweisen:                                  Kontoinhaber xxx\nBank xxx\nIBAN xxx\nBIC xxx\n","hiermit möchte ich den Antrag für die Erstattung der Tierarztkosten für meinen Hund\nbeantragen. Ich habe diese Rechnung schon beglichen (Kundenbeleg im Anhang)\nAnlage : Tierarzt Rechnung und Kundenbeleg  Meine Kundennummer lautet xxx und meine Vertragsnummer xxx.  Bitte überweisen sie die Summe von 79,99€ an mich IBAN: xxx\nBIC: xxx","anbei erhalten Sie eine Rechnung mit der Bitte um Kostenübernahme zu den beiden\nobige Versicherungsnummern. Bitte überweisen Sie die Auszahlung auf das folgende Konto:\nxxx                                                                            xxx                                                                         DExxx","anbei übersende ich Ihnen eine Tierarztrechnung vom 27. Oktober 2021 mit der Bitte um Erstattung der\nKosten in Höhe von 48,00 € auf mein Konto bei der Postbank, IBAN DExxx.","zu der Tier-Krankenversicherung (Versicherungsschein Mr. xxx) tür meinen Hund „xxx\" erhalten Sie\nanbei die Rechnung der Tierarztpraxis Dr. xxx, Bielefeld, (Nr. xxx vom 27.10.2021 Nachuntersuchung\nZwingerhusten) mit der Bitte um Erstattung auf mein folgendes Konto: Commerzbank IBAN: xxx","anbei sende ich Ihnen die Operations-, Tierarztrechnungen zur oben genannten Krankenversicherung mit der Bitte um\nRegulierung auf folgendes Konto:\nIBAN: DExxx\nBIC :xxx\nBank: VR Bank eG Hund xxx, geboren am xxx, Chipnummer xxx","hiermit reiche ich 2 Rechnungen des Tierarztes xxx, xxx ein. Quittung 14052\/2766 vom 08.09.2021\nQuittung 14250\/2766 vom 28.10.2021 Meine Bankverbindung: Kontoinhaber: xxx\nIBAN: DExxx\nBIC: xxx\nBank: VR-Bank Chiemsee eG ","hiermit beantrage ich die Kostenübernanme der Impfung am 07.09.2021.\nDie Quittung ist anbei.\nDen Betrag bitte ich an folgendes Konto überweisen: Kontoinhaber: xxx\nIBAN: DExxx\nBankinstitut: Berliner Volksbank","Versicherungsschein-Nr. xxx\nKunden-Nr. xxx\nVersichertes Tier Katze Weiblich Name xxx 01.02.2021\n\nWurde bei Tierarzt behandelt und möchten hiermit die\nBehandlungskosten rückerstattet haben, zwei Quittungen Nr. xxx-\n04.10.2021 Nr.xxx- 13.10.2021 bitte auf mein Konto TARGOBANK DExxx","beigefügt übersenden wir Ihnen die Rechnung für den Arztbesuch unserer Hündin\nFrida. Bitte überweisen Sie den Betrag auf Postbank Dortmund, IBAN. DExxx.","hiermit bitte ich um Erstattung der Rechnung auf das folgende Konto:                xxx\nIBAN: DExxx\nBIC: xxx","in der Anlage übersende ich Ihnen eine Tierarztrechnung vom xxx  zur Versicherungsnummer xxx mit\nder Bitte um Überweisung des abrechnungsfähigen Betrages auf foldendes Konto:xxx\nStadt Sparkasse Augsburg\nIBAN DExxx BIC xxx","im Namen meiner Frau übersende ich diverse Rechnung zur Erstattung: Konto: IBAN DE xxx, xxx.","hiermit reiche ich die Tierarzt - Rechnung ein.\nMeine Versicherungsnummer: xxx           Bitte überweisen Sie das Geld an folgendes Konto:                                                    Kontoinhaber: xxx\nIBAN: DExxx\nBIC: xxx","hiermit möchte für unserer Tierkrankenversicherung (Vertragsnummer xxx) die angehängte\nTierarztrechnung zur Erstattung einreichen.\nFolgende Angaben sind noch ausstehend für unsere Katze xxx:\nChip Transponder-Nr.: xxx\nTätowierung: linkes Ohr: xxx; rechtes Ohr: xxx\nBitte erstatten Sie den Betrag auf unser hinterlegtes Konto, das auch für die Abbuchung der Prämie\nverwendet wird:\nIBAN: xxx\nxxx ","Anbei vier Rechnungsbelege zur oben genannten Vertragsnummer, mit bitte um Erstattung. Bankdaten von Frau xxx:\nIBAN: DExxx","beiliegend reiche ich Ihnen folgende Rechnung zur Erstattung ein: xxx Ich bitte um Erstattung auf mein Konto xxx IBAN xxx","zur obigen Versicherungsnummer reiche ich Ihnen anliegende Tierarztrechnungen vom xxx ein, mit der Bitte, mir den\nRechnungsbetrag auf mein Konto zu erstatten. Meine Kontoverbindung lauten wie folgt: xxx\nIban: xxx\nBIC: xxx","Bitte um Erstattung auf ein angegebenes Konto:\nBitte das Geld an xxx überweisen\nIBAN: xxx\nxxx","hiermit erbitte ich um Kostenerstattung der beigefügten Rechnung auf folgendes Konto:\nxxx Versicherungsnehmer :\nxxx Versicherungsnummer: xxx","anbei finden Sie die Tierarzt-Rechnung vom xxx zur Ambulanten Behandlung des versicherten\nTieres xxx, Versicherungsnummer xxx. Ich bitte um die Überweisung des fälligen Betrages an folgendes, in der Rechnung abgegebenes, Konto bis\nzum xxx: xxx\nDExxx\nVerwendungszweck: Rechnungsnummer xxx","hiermit bitte ich um (anteilige) Erstattung der beiliegenden Tierarztrechnung der\nVorsorgeuntersuchungen mit Bitte um Überweisung auf das Konto xxx IBAN: xxx.","wie im tclcfonat besprochensende, sende ich Ihnen im Anhang die Rechnungen von unserer Katze xxx mit der VSN :\nxxx und unserem Hund xxx mit der VSN: xxx.\nWir bitten Sie das Geld auf folgendes Konto zu Überweisen: Kontoinhaber: xxx\nBank: xxx\nIBAN: xxx\nBIC: xxx","anbei sende ich Ihnen die Rechnungen von August, September 2021 mit der\nBitte um Rückerstattung auf das Konto;xxx xxx \n xxx Vielen Dank.","im Anhang finden Sie eine Tierarztrechnungen. Ich bitte um die Erstattung auf das \nKonto IBAN: xxx","ich bitte Sie, die beigefügte Rechnung für das Implantieren des Microchips bei beiden Tieren über die\njährliche Gesundheitspauschale zu übernehmen und auf das angegebene Konto zu überweisen (je Tier xxx Euro). Auf der Rechnung ist die Chipnummer des Tieres aufgeführt. Bitte diese im jeweiligen Vertrag\nergänzen. Hiermit habe ich die Chipnummer für xxx und xxx, wie im Vertrag festgehalten,\nnachgereicht. xxx:xxx\nxxx: xxx Bankverbindung:\nxxx\nIBAN: xxx\nBIC: xxx xxx","wie im telefonat besprochensende, sende ich Ihnen im Anhang die Rechnungen von unserer Katze xxx mit der VSN:\nxxx und unserem Hund xxx mit der VSN: xxx-\nWir bitten Sie das Geld auf folgendes Konto zu Überweisen: Kontoinhaber: xxx\nBank: xxx\nIBAN: xxx\nBIC: xxx","wir bitten um die Übernahme der Rechnung und um Überweisung auf das Konto: xxx\nDExxx\nxxx","im Anhang Definden sich acht Tierar Zurechnungen zu \"xxx\" (Vertragsnummer: xxx \/ Kundennummer: xxx). Bitte überweisen Sie den vollständigen Betrag auf: xxx\nxxx\nDExxx\nxxx Bei Fragen wenden Sie sich gerne an mich oder Frau xxx.","als Anlage übersende ich Ihnen 2 Arztrechnungen mit der Bitte um Erstattung der Kosten\nauf mein Konto bei der xxx\nIBAN: xxx BIC: xxx","anbei übersende ich Ihnen diverse Tierarztrechnungen und bitte um\nErstattung auf mein Konto Nr. DExxx","im Rahmen der Tier-Krankenversicherung Nr. xxx bitte ich Sie folgende\/beiliegende Tierarztrechnungen abzurechnen und auf\nmein Konto mit der IBAN xxx zu überweisen:","Für die Behandlung unseres Katers xxx im August xxx reiche ich\nhiermit zwei Rechnungen ein und bitte den erstattungsfähigen Betrag auf\nmein Konto der xxx zu überweisen. Hier die Kontoverbindung: Kontoinhaber: xxx\nIBAN: xxx\nBIC: xxx\nVielen Dank! ","Kunden-Nr. xxx\nVersicherungssehein-Nr. 301903342 IBAN: xxx\nBIC: xxx","Für die Behandlung unseres Katers xxx im xxx reiche ich\nhiermit zwei Rechnungen ein und bitte den erstattungsfähigen Betrag auf\nmein Konto der xxx zu überweisen. Hier die Kontoverbindung: Kontoinhaber: xxx\nIBAN: xxx\nBIC: xxx\nVielen Dank!","ich bitte freundlich um zügige Rückerstattung der ausgelegten Rechnungen i.H.v.\nxxx€ (siehe Anhang) auf mein nachstehendes Konto: xxx\nIBAN: DExxx\nBIC: xxx","Anbei Rechnungen vom Tierarzt vom xxx in Höhe von xxx€, vom xxx in Höhe von xxx€\nund vom xxx in Höhe von xxx€. Gesamtbetrag der drei Rechnungen: xxx€. Ich Bitte um\nanteilige Rückerstattung aut mein Konto bei der xxx IBAN: DExxx","anbei Rechnungen von unserer Kundin xxx von ihrem xxx xxx.\nVertragsnummer: xxx  Bitte um Erstattung der Leistungen auf das Konto der:               xxx\nDExxx\nxxx","hiermit bitte ich um die Erstattung der Kosten für folgende Tierarzt besuche.\nDie entsprechenden Belege finden Sie anliegend beigefügt.\nBitte überweisen Sie den Betrag auf folgendes Konto:\nPostbank\nxxx\nIBAN:DExxx\nBIC: xxx","in der Anlage erhalten Sie zum o. g. Vertrag unsere Tierarztrechnung (2 Seiten) mit der Bitte um\nBegleichung an uns.\nHier die Kontodaten: Kontoinhaber xxx\nIBAN: DExxx","Hiermit sende ich Ihnen wie eben im Telefon besprochen die tierarztrechnung mit der\nBitte um Erstattung auf folgendes konto: xxx\nIban:DExxx","im Anhang erhalten Sie die Rechnung der Tierarztpraxis xxx, xxx vom xxx Ich bitte freundlich um Erstattung auf folgendes Konto: xxx\nIBAN DExxx\nBIC xxx\nbei der xxx xxx","anbei eine Tierarztrechnung zur Tollwut\/SHP\/Legb4 IMpfung KDnr. xxx\nVertragsnummer : xxxBitte auf folgendes Konto überweisen:\nxxx\nIBAN: DExxx","anbei Unsere Tierarztrechnung mit der bitte um Rückerstattung auf das Konto :  EBAN : xxx\nBIC : xxx\nKontoinhaberin : xxx Versieherungssehein-Nr. xxx\nKunden-Nr. xxx","ich bitte um Bearbeitung und Überweisung folgender Rechnungen im Anhang auf folgendes Konto: xxx\nIban: xxx\nBIC: xxx\nxxx","Ich bitte Sie drum die folgenden Rechnungen irr. Anhang, an das angegebene Konto zu\nüberweisen.\nKontoinhaber: xxx\nIBAN: xxx\nBIC: xxx\nVertragsnummer: xxx\nKundennummer: xxx","hiermit schicke ich Ihnen meinen Versicherungsschein (Anlage) und die Rechnungen (Anlage), die von mir\nschon bezahlt wurden.\nEigentlich läuft die Versicherung über Check 24, aber irgendwie besteht ein Problem, denn ihre\nVersicherung ist in meinem Portal nicht mehr sichtbar. Habe schon mit einem Mitarbeiter von Check 24\ngesprochen und er wollte es auch beheben, aber bis heute hat sich noch nichts getan. Daher gehe ich heute\nüber diesen Weg.\nDa ich die Rechnungen schon bezahlt habe, bitte ich sie das Geld auf folgendes Konto zu überweisen.\nFalls noch Fragen sein sollten, dann schicken sie mir bitte über diese Mailadresse ihre Fragen. Kontoinhaber: xxx\nIBAN: xxx xxx","ich bitte, beigefügte OP-Kosten auf mein Konto :\nxxx\nDExxx\nxxx\nxxx\nzu erstatten:\nOP Rechnung xxx Euro\nvorbereitende Blutunt ersuchung xxx Euro\nNachuntersuchung durch Haustierarzt xxx Euro","als Anlage erhalten Sie die Original Rechnung der Tierarztpraxis xxx\n für die jährliche Schutzimpfung meines\nKaters xxx.\nBitte erstatten Sie mir den Betrag von xxx € auf meine Bankverbindung bei der\nxxx (IBAN: xxx, Kontoinhaber:\nxxx). Vielen Dank im Voraus für Ihre Bemühungen!","im Rahmen der allgemeinen Vorsorge möchte ich für beide Katzen die Rechnung von\nxxx Euro insgesamt einreichen, Ich bitte um Erstattung auf mein Konto xxx xxx DExxx","in der Anlage sende ich Ihnen meine Tierarztrechnung mit der Bitte um Erstattung.\nBitte Überweisung auf mein Konto bei der xxx,\nIBAN xxx\nBICxxx","die beiliegende Tierarztrechnung i.H.v.xxx € übersende ich mit der Bitte um\nErstattung auf das Konto\nxxx.","Wie bereits telefonisch gemeldet, wurde mein Kater \"xxx\" wurde von einem Auto Angefahren und hat sich dabei schwere Verletzungen am rechten Hinterbein\/Hüfte\nund am Brustkorb bzw. der Lunge erlitten. (Siehe Dokumente anbei) Die stationären Kosten (OP) und die bisherigen Verbandswechsel habe ich mit 3\nKartenzahlungen und einer Überweisung beglichen. Ich bitte um Rückerstattung der Zahlungen auf das unten genannte Konto: xxx\nxxx\nKonto Nr.: xxx\nBLZ: xxx\nIBAN: xxx\nBIC: xxx","anbei eine Rechnung mit der Bitte um Überweisung an: xxx\nxxx\nIBAN: xxx\nBetreff: Kostenerstattung Tierarztrechnungen","in der Anlage sende ich Ihnen eine Rechnung von unserem Tierarzt mit der Bitte um Rückerstattung auf das\nIhnen bekannte Konto bei der xxx\n\nDExxx\nBIC: xxx\nKontoinhaber: xxx","im Anhang 1  Tierarztrechnung mit Bitte um Erstattung.  Tierversicherung xxx - xxx Bankverbindung : xxx\nDExxx\nxxx","bezugnehmend auf das Telefonat mit meiner Vermittlerin am xxx sende ich zu\ndieser E-Mail-Adresse hier meine Rechnung.\nMeine Bankverbindung ist bei Ihnen mit Sepa -Lastschriftmandat hinterlegt. xxx\nIBAN: xxx\nVielen Dank für die Bearbeitung und die Überweisung des Betrages","anbei sende ich Ihnen die Rechnung vom Tierarzt mit der Bitte um Erstattung auf\nmein Konto.\nKontoinhaber: xxx\nIBAN: xxx\nBIC: xxx","Leider hat sich das übliche Prozeredere in der Praxis geändert. In der Vergangenheit haben Sie die Behandlungskosten direkt mit der Praxis abgerechnet, aber aus\norganisatorischen Gründen will die Praxis nur noch direkt mit den Haltern abrechnen. Den Rechnungsbetrag über xxx Euro haben wir schon an die Praxis überwiesen. Im Anhang übersenden wir Ihnen die Tierarztrechnung der Tierarztpraxis xxx, mit der Bitte um\nRückerstattung an unsere Bankverbindung.Rechnungsnummer xxx - Versicherungsschein-Nr. xxx -  Kundennummer : xxx Die Bankverbindung lautet wie folgt: xxx - Kontoinhaber: xxx","super, anbei die Rechnung vom Tierarzt, mit der Bitte um Erstattung auf unser Konto: IBAN: xxx\nbei der xxx\nxxx","im Anhang schicken wir Ihnen eine Rechnung vom Tierarzt für unseren Hund xxx und bitten um\nÜbernahme dieser Kosten. Bitte überweisen Sie den Beitrag auf folgendes Konto: Kontoinhaber: xxx\nIBAN: DExxx Bank: DKB","Im Anhang eine Rechnung unseres Tierarztes.\nBitte auf folgendes Konto überweisen xxx\nIBAN: DExxx Kundendaten :\nName des Hundes: xxx\nAntragsnummer : xxx","anbei erhalten Sie eine Rechnung mit der Bitte um Kostenübernahme zu den beiden\nobige Versicherungsnummern Bitte überweisen Sie die Auszahlung auf das folgende Konto: xxx xxx\nDExxx","ich bitte um Erstattung meiner Tierarztkosten für meine Hündin xxx.\nAls Anlage erhalten Sie die Rechung von Dr. xxx.\nBitte über weisen Sie mir den Betrag auf mein Konto:\nxxx\nxxx\nIBAN: DExxx","beigefügt erhalten Sie 4 Tierarzt-Rechnungen (xxx) mit der Bitte, den Erstattungsbetrag auf unser Konto bei der xxx zu überweisen: IBAN: xxx  Hierbei handelt es sich um ambulante Arztkosten.","anbei übersende ich Ihnen 1 Rechnung von der Tierärztlichen Klinik.\nSie werden gebeten, die Kosten im Rahmen des Versicherungsumfanges zu übernehmen.\nBitte erstatten Sie den Betrag auf folgendes Konto: Kontoinhaber: xxx IBAN: xxx","\nBitte um Zahlung an das Konto meines Mannes xxx DExxx xxx Meine versichertennr xxx\nKundennr xxx\nHundekrankenversicherung Adcuri","anbei eine Rechnung für die Impfung unseres Hundes xxx.\nIch bitte um Überweisung des Betrags. xxx\nIBAN: xxx\nBIC: xxx\nxxx","Anbei sende ich die Tierarzt Rechnung von unseren Hund xxx\nSein allgemein Zustand hatte sich gestern verschlechtert und heute kriegte er\nZahnfleisch bluten zittern leichtes Fieber ständiger Speichelfluss wollte nicht\nmehr fressen lag nur rum der Tierarzt untersuchte ihn und die Vermutung lag nahe Vergiftung mit rattengift bei uns zu hause liegt so was nicht\nRechnung zu erstatten auf folgendes Konto\nxxx\nxxx\nIBANxxx","anbei die Rechnung von der Tierärztlichen Klinik für Kleintiere mit der Bitte, un\nÜberweisung des Betrages auf nein Konto: xxx, IBAN: xxx","im Dezember 2020 haben wir bei Ihnen eine Katzenkrankenversicherung unter meinem Namen (xxx) für unsere\nKatze xxx abgeschlossen. Bei unserem Tierarztbesuch im Sommer wurde entschieden, dass bei xxx aufgrund seiner Zahnfleischentzündung\neinige Zähne herausgenommen werden sollten. Vor der OP wurde aufgrund eines abncrmalen Geräusches beim Abhören\nzudem sicherheitshalber noch eine Ultraschalluntersuchung ces Herzes gemacht. Die Rechnung für die Ultraschalluntersuchung + Zahn-OP finden Sie im Anhang. Wir würden Sie bitten, uns die zu erstattenden Beträge auf dem folgenden Konto zu erstatten: Name: xxx\nIBAN: xxx\nBIC: xxx","anbei übersende ich Ihnen Tierarztrechnungen mit der Bitte um Kostenerstattung auf das\nfolgende Konto\nxxx\nxxx\nIBAN: xxx","anbei erhalten Sie zwei Rechnungen zur oben genannten Tierkrankenversicherung mit der Bitte um Erstattung\nauf folgendes Konto:\n\nxxx\nBIC: xxx\nIBAN: xxx","in der Anlage sende ich Ihnen zu o. g. Tierversicherung div. Tierarzt-Rechnungen mit Bitte um Prüfung und\nErstattung. Die Erstattung nehmen Sie bitte vor auf das Konto bei der\nxxx\nDExxx\nKontoinhaber xxx","im Anhang übersende ich Ihnen eine Tierarztrechnung für xxx, mit der Bitte diese\nauf mein Konto Dexxx zu erstatten.","Bitte die Rückerstattung auf das Konto:\nxxx\nxxx\nDExxx\nRückerstatten","leider weiß ich nicht genau, an welche Adresse ich den Schadensfall senden soll, daher wähle ich diese hier, da\nsie auf meinem Dokument vermerkt war\/ist. ich war die Tage zwei mal mit meiner Katze xxx beim Arzt. Anbei sende ich Ihnen per Anhang die Rechnung.\nDie Rechnung habe ich bereits beim Tierarzt bezahlt. Darum bitte ich Sie, mir die Summe auf mein Konto zu\nüberweisen. xxx\nIBAN: xxx\nBIC: xxx xxx","anbei sende ich Ihnen Originalrechnungen zuroben genannten Tier-Krankenversicherung mit\nder Bitte um Erstattung auf folgendes Konto:\n\nKontoinhaber: xxx Martinez\/Siren Rühs\nIBAN: xxx\nBIC: xxx\nBank: xxx Bitte beachten Sie, dass die Rechnungen auf dem Namen meine Ehefrau, xxx gestellt\nwurden. Bei Rückfragen können Sie mich gerne kontaktieren.","beigefügt erhalten Sie eine Tierarzt-Rechnung mit der Bitte\num Erstattung auf mein Kento bei der xxx. xxx IBAN: xxx BIC: xxx Kontoinhaber: xxx Vielen Dank im Voraus\nfür eine kurzfristige Erledigung.","beigefügt erhalten Sie zwei Tierarzt-Rechnungen mit der Bitte\num Erstattung auf mein Kento bei der xxx. xxx IBAN: xxx BIC: xxxKontoinhaber: xxx","hiermit bitte ich um die Erstattung der Kosten für die Behandlung unser Hund in den Zeitraum vom xx bis xx\nOktober 2021. Die entsprechende Rechnungen habe ich als Anlage beigefügt. Bitte tiberweisen Sie die Ersttatung der Kosten auf folgendes Konto: xxx\/ xxx, IBAN xxx, xxx.","An die Rechnungen für beide Gunde unter der oben genannten Schadensnummer.\nBitte um Überweisung auf das Konto von:\nxxx\nIban: xxx\nxxx","anbei erhalten Sie eine Rechnung der „Tierärztlichen Klinik xxx\" vom\nxxx mit der Bitte um Erstattung des Gesamtbetrages über xxx EUR für eine\nNotfallbehandlung.  Bitte überweisen Sie die Summe über xxx EUR auf folgende Bankverbindung: DExxx\nInhaber: xxx","in der Anlage sende ich Ihnen 3 Tierarztrechnungen zur Versicherung Nr. xxx mit\nder Bitte um Erstattung auf mein Konto:\nxxx, IBAN DExxx","ich bitte um Erstattung der Behandlungskosten von xxx €\nmeines Hundes\n\"Gax \" vom xxx  Bitte um Überweisung auf Konto - Nummer:  DExxx xxx","Hiermit möchte ich Sie bitten die Tierarzt - Rechnung fur meine Hündin xxx\nschnellmöglichst zu übernehmen.\nDa ich den Betrag dann sofort an meiner Tierärztin weiter leiten muß.\nMeine Kontodaten sind wie folgt. \nVolksbank DE xxx\n","anbei erhalten Sie Tierarztrechnungen.  Ich bitte Sie diese zu überprüfen und den von Ihnen zu erstattenden Betrag auf folgende\nKontoverbindung zu überweisen:  Kontoinhaber: xxx\nBank: xxx\nIBAN: DExxx\nBIC:  xxx","Anbei sende ich Ihnen eine Kopie einer Tierarztrechnung zur oben genannten\nTierkrankenversicherung mit der Bitte um Regulierung auf folgendes Konto:  Kontoinhaber: xxx\nIBAN: DExxx\nBIC: xxx\nBank: xxx","Hiermit reiche ich eine Tierarztrechnung mit der Bitte sie zu begleichen ein. Die\nVersicherrungsnummer xxx  Kundennummer xxx Bitte Überweisen Sie den Betrag auf folgende Kontonummer\nSparkasse xxx\nDExxx\nBIC xxx","in Anlage übersende ich Ihnen die Rechnung zur Abrechnung für o.a. Versicherung. Ich bitte um Überweisung auf das folgende Konto: xxx\nDExxx","Anbei erhalten Sie die von uns verauslagte Rechnung, mit der Bitte um Prüfung auf\nErstattungsfähigkeit und ggf Erstattung auf unser Konto DExxx","Anbei erhalten Sie die Rechnungen von unserem Tierarzt zur Kostenerstattung. Vertragsnummer: xxx\nKundennummer: xxxWürde sie bitten die Erstattung auf nachstehendes Konto vorzunehmen: xxx\nSparkasse Rhein-Neckar-Nord\nIBAN: DExxx","Anbei finden Sie mehrere Rechnungen. Bitte erstatten Sie mir das Geld auf folgendes\nKonto :\nxxx\ncomdirect bank AG\nIBAN DExxx\nBICxxx ","Bitte um Erstattung auf folgendes Konto: xxx\nDKB\nIBAN\/xxxBIC \/xxx","Bitte um Erstattung auf folgendes Konto: xxx\nDKB\nIBAN\/xxxBIC \/xxx","hiermit reiche Ich meine Rechnung beim Tierarzt ein, mit der Bitte die angezahlte Summe aut meine Konto\nzu zahlen.\nKonto inhaberin: xxx\nIBAN Nummer: DExxx","anbei diverse Rechnungen mit der Bitte um Erstattung auf mein Konto bei der Commerzbank DExxx","milder Anlage übersende ich Ihnen die abfotografierte Rechnung vom Tierarzt für meine Hündin xxx. Ich möchte Sie bitten, mir den verauslagten Betrag in Höhe von xxx € auf mein unten angegebenes Konto\nzu überweisen. IBAN: DExxx\nBIC: xxx\nKontoinhaber: xxx","anbei übersende ich Ihnen Rechnungen meines Hundes und bitte diese anteilig zu überweisen.\nKontonummer: DExxx.","anbei sende ich Ihnen die Rechnung zur Kostenerstattung für meinen Hund Sky zu.\nIch bitte darum, den Beleg zu prüfen und die Erstattung auf folgendes Konto zu\nüberweisen:\nBank: xxx\nIBAN: DExxx\nBIC: xxx\n","\nich um Erstattung der Tierarztrechnung die mir entstanden ist.\nIch bitte den Erstattungsfähigen Betrag auf mein Konto\nVolksbank\nIBAN DExxx\nzu überweisen.","anbei erhallen sie die OP Rechnung unser Katze über die Kastration.\nBitte überweisen Sie den Betrag auf folgendes Konto:\nxxx                                                                  DExxx\nxxx\nKdNr. xxx\nVersicherung : xxx","mein Name ist xxx wohnhaft xxx in xxx . Ich habe meine 5 Hunde bei\nIhnen Krankenversichert Variante Top-Schutz und Bitte Sie Anteilmäßig die Tierarztrechnung in Höhe von\nxxx € der xxx rückzuerstatten .\nDie Rechnung ist entstanden durch die Behandlung meiner xxx ,\nVersicherungsscheinnummer: xxx , Kundennummer: xxx.\nDie Rückerstattung soll auf mein Ihnen bekanntes Konto erfolgen bei der xxx zum\nVergleich nochmal meine IBAN : xxx .","im Anhang finden Sie eine Rechnung zur Erstattung.\n>\n> Vertragsnummer xxx - Microchipnummer xxx\n>\n> Vertragsnummer xxx - Microchipnummer xxx\n>\n> Überweisung bitte an folgende Bankverbindung:\n>\n> xxx\n> DExxx\nxxx","anbei übersende ich Ihnen mehrere Tierarztrechnungen zur Kostenübernahme. Bitte überweisen Sie den offenen Betrag von xxx€ an das bei Ihnen hinterlegte\nKonto, das auch zur Beitragsabrechnung genutzt wird (xxx -\nxxx)","Ich bitte Sie um Erstattung der im Ahnung erstellten Rechnung unserer Tierärztin\nfür unseren Hund xxx. Bitte überweisen Sie die Summe auf folgenden Konto: DE xxx\nBei der xxx\nKontoinhaber ist xxx\nUnsere Versicherungsnummer lautet xxx,\ndie Versicherung ist auf xxx abgeschlossen, das ist mein Ehemann.","zu o.g. Vertragsnummer reiche ich anbei die Rechnung des Tierarztes ein\nund eine Überweisung zu einem Verhaltenstherapeuten. Ich bitte um Erstattung der Kosten in der vertraglich vereinbarten (!)\nHöhe und Überweisung auf folgende Bankverbindung bis zum xxx xxx\nxxx\nIBAN xxx\nBIC xxx","anliegend erhallen Sie als Dateianhang eineTierarztrechnungen vom xxx\nüber xxx EUR. Ich bitte um Erstattung der Rechnung und Überweisung auf das Konto der\nxxx: IBAN: xxx.","in der Anlage übermittle ich Ihnen folgende - bereits von mir beglichene - Rechnungen für die tierärztliche\nBehandlung meines bei Ihnen versicherten xxx mit der Bitte um Ausgleich: Bitte überweisen Sie den Gesamtbetrag in Höhe von xxx € auf mein Konto mit der IBAN: xxx.","bitte erstatten Sie mir die Kesten der Tierarztrechnung im Anhang.\nVertragsnummer: xxx IBAN: xxx","Ich habe bei Ihnen unter der Vertragsnummer 302134196 für meine Hündin xxx eine\nTierkrankenversicherung abgeschlossen.\nAnbei sende ich Ihnen 3 Rechnungen mit der Bitte um Erstattung auf mein Konto bei\nder xxx: xxx\nIBAN: xxx\nBIC: xxx","Ich bitte um Erstattung der beigefügten Rechnungen auf folgendes Konto:: Sparkasse Neuss\nxxx\nDExxx","Bitte um Überweisung von xxx€ auf Kto  xxx"]