["ich reiche ihnen für die Leistungsbearbeitung die Rechnungen vom Tierarzt xxx ein,\nmit der Bitte um Begleichung.","im Anhang sende ich Ihnen Behandlunsrechnungen meines Hundes xxx zu\no.g. Versicherungsnummer mit der Bitte um Ausgleich zu.","Im Anhang finden Sie die Rechnungen. Können Sie bitte prüfen, was\ndavon über unsere Versicherung erstattungsfähig ist","anbei sende ich Ihnen die Rechnung des xxx für die Behandlung meines Hundes xxx mit der\nBitte um Erstattung","hiermit reiche ich Ihnen eine Rechnungen unseres Tierarztes ein.\nBei Fragen melden sie sich gern.\nMeine Vertragsnummer lautet: xxx","Anbei die Rechnung für meinen Hund xxx","anbei eine Tierarztrechnung mit der Bitte um Begleichung.\nVielen Dank.","Hiermit bitte ich um Kostenerstattung Hund  xxx, den Chip habe ich beigefügt","anbei eine Arztrechnung zu Ihrer Bearbeitung und Abrechnung:","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","anbei reiche ich Tierarztrechnungen für meinen Hund ein, mit der Bitte um Begleichung. Versicherungsscheinnummer: xxx Chipnummer: xxx Hundename: xxx","In der Anlage übersende ich Ihnen die Rechnung für den Tierarztbesuch mit der Bitte\num Auszahlung. Vertragsnummer: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","anbei schicke ich Ihnen die Tierarztrechnung vom heutigen Tierarztbesuch","letzte Woche musste ich aufgrund einer Augenverletzung meines Hundes xxx den Tierarzt aufsuchen.\nAnbei die dazugehörige Rechnung","im Anhang finden Sie eine Tierarztrechnung vom heutigen Tag, um deren Ersattung ich Sie bitte. Die dazugehörige\nVertragsnummer lautet xxx","unser gemeinsamer Kunde Frau xxx  hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","anbei leite ich Ihnen die Rechnung der Kundin mit der Bitte um Erstattung weiter.\n","anbei eine Rechnung von Tierarzt xxx mit der Bitte um Kostenübernahme","im Anhang befindet sich die Rechnung von meinem Tierarzt!","wie bereits am Telefon besprochen sende ich Ihnen die Tierarzt Rechnung zu.\nKundennummer xxx","Anbei sende ich Ihnen eine Rechnung des tierarzt Besuchs","Hiermit sende ich Ihnen in der Anlage die Rechnung meines Tierarztes","anbei reiche ich Ihnen eine Rechnung der Kundin xxx mit der Bitte um schnellstmöglicher\nErstattung ein. xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","Leider habe ich zu meiner zuletzt eingereichten Rechnung immer noch keine Antwort\nerhalten. In der Zwischenzeit habe ich jedoch schon wieder eine Neue\nTieraztrechnung. Diese finden Sie anbei.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","nachfolgend erhalten Sie eine Tierarztrechnung mit der Bitte um Erstattung","Anbei würde ich Ihnen gerne meine Rechnung einreichen","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx  hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Rechnung vom Tierarzt aufgrund einer Erkältung der Kater mit der Bitte um\nÜbernahme.","anbei 2 Rechnungen von meinem Hund xxx zur Abrechnung.\nFür weitere Fragen stehe ich gerne zur Verfügung.","anbei finden Sie Rechnungen zur vergangenen Behandlung von meinem Hund xxx. Aufgrund von starken\nallergischen Reaktionen musste eine umfangreiche Blutuntersuchung veranlasst werden. Dabei wurde\nzusätzlich ein hoher Entzündungswert festgestellt, der durch Antibiotika behandelt werden muss. Somit finden Sie anbei:\n- Rechnung allgemeine Behandlung inkl. Wurmkur und Blutentnahme\n- Rechnung Labor\n- Ergebnisbericht Labor\n- Rechnung Antibiotika   Bei Fragen, melden Sie sich jeder Zeit gern.\nIch danke Ihnen vorab.","ich möchte gerne einige Rechnungen vom Tierarzt einreichen. Anbei sind meine\npersönliche Informationen und und Informationen von dem versicherten Hund.\nName : xxx\nVorname : xxx\nKunden-Nr.: xxx\nVersicherungsschein-Nr.: xxx\nversichertes Tier: xxx\nName: xxx   Bitte beachten Sie, dass der Name meiner Partnerin auf die ersten zwei\nTierarztrechnungen steht. Da ich vorhin leider keine Zeit hatte, mit meinem Hund xxx zum Tierarzt zu gehen. Aber der Patient war mein Hund und ess steht auch auf der Rechnungen. Die Tierarztrechnungen sind mit diesem Email als Anhänge geschickt. Ich würde mich freuen, wenn Sie mir eine kurze Rückmeldung geben können, dass die\nRechnungen erfolgreich eingerichtet sind. Vielen herzlichen Dank!","Meine Rechnung von heute ( xxx)","anbei die TA Rechnung. Versicherter Hund xxx Vertragsnummer xxx   Bitte nicht irritieren lassen dass da noch ein zweiter Hund drauf steht. Dieser ist\nanderweitig versichert.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen..","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit reiche ich eine Tierarztrechnung von meinem Hund xxx ein und bitte um\nKostenerstattung","anbei sende ich Ihnen einige Tierarzt rechnungen zur Erstattung gemäß meiner Tierkrankenversicherung mit der\nNummer xxx","anbei die Rechnung von mein Hund xxx, sie hat starken Husten\nBitte um begleichen der Rechnung","wir haben mit unseren Hund xxx bei Tierarztin besucht.Jetzt möchte ich die Rechnungen für Ihre Pflege senden und die Versicherung\nbenutzen.","anbei finden Sie eine Tierarztrechnung über die vorsorgliche Kontrolle\nder Zähne unseres jungen Hundes.\nVersicherungs Nr. :xxx      Ich möchte Sie bitten, den Rechnungsbetrag auf Basis der\nTier-Krankenversicherung zu erstatten, vielen Dank.","anbei sende ich Ihnen die Rechnung meiner Tierärztin xxx für die\nBehandlung meines Hundes xxx mit der Bitte um Erstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","anbei erhalten Sie unsere Tierarztrechnung vom xxx zur weiteren\nBearbeitung.","anbei erhalten Sie die Rechnung der Tierarztpraxis für die Behandlung für unseren Hund xxx.\nVersicherungsnummer: xxx\nBeste Grüße und vielen Dank für Ihre Bearbeitung.","hiermit übersende ich Ihnen die von mir gezahlten Rechnungen beim Tierarzt und\nbitte um Erstattung.","hier ist meine erste Tierarztrechnung für die prophylaktische Wurmkur für die\nbeiden Kater xxx (xxx) & xxx(xxx).","anbei finden Sie die Rechnung des Kleintierzentrums xxx vom xxx mit der Bitte\num Erstattung.","Anbei sende ich Ihnen eine Rechnung der jährlichen Impfung unseres Hundes zur Erstattung des Betrages und eine zweite Rechnung von Medikamenten gegen Angst und Stress, mit der Frage ob es möglich ist auch einen Teil dieses Betrages rückerstattet zu bekommen.","ich bitte um Erstattung der Arztrechnungen meiner Hündin im Anhang, vielen Dank!","anbei erhalten Sie die Rechnung des Tierarztes vom xxx mit der Bitte um Erstattung. Unsere Vertragsnummer: xxx. Bei Fragen erreichen Sie uns unter xxx.","beigefügt erhalten Sie eine Einreichung für VNR: xxx (xxx), mit der Bitte um Erstattung der entstandenen Kosten.","hiermit reiche ich die im Anhang befindliche Tierarztrechnung zur Erstattung durch meine Hundekrankenversicherung (xxx) bei Ihnen ein.","ich würde gerne die beiden Rechnungen im Anhang zu der Versicherung xxx","Im Anhang finden Sie die Originalrechnungen vom Tierarzt für die zweite Feinnadelpunktion des zweiten Knubbels mit der Bitte um Erstattung der Kosten. Bei Rückfragen können Sie mich gerne jederzeit kontaktieren.\nFür Ihr Verständnis und Ihre Bemühungen bedanke ich mich im Voraus.","anbei zwei Tierarztrechnungen zu o.g. Vertrag mit der Bitte um Ausgleich.","zu unserer Tierkrankenversicherung Nr. xxx reiche ich Ihnen beiliegend eine Rechnung ein, mit der Bitte um Regulierung.","anbei erhalten Sie eine Rechnung meiner o.g. Kundin. Ich bitte um Kostenerstattung.","ich weiß, ich bin noch nicht lange Mitglied bei Ihnen, trotzdem habe ich leider\nschon einige Rechnungen meiner Tierärzte vorliegen, da mein Hund einen kleinen\nUnfall hatte : -( Im Urlaub am xxx Strand hat er sich die komplette Kralle hinten links raus\ngerissen. Leider ist dies nun und auch weiterhin mit vielen Verbandswechseln verbunden. Im Anhang finden Sie die Rechnungen, ich wäre einverstanden, wenn Sie mir auch „nur\" die Hälfte ersetzen, mich dafür aber als Kunden behalten. Ich habe Sorge, aufgrund meiner leider erst kurzen Mitgliedschaft und der jetzt so vielen\nRechnungen, dass Sie meinen Vertrag direkt wieder kündigen. Es handelt sich um\nnichts chronisches, gerne kann ich auch meinen Tierarzt bitten, dies zu bestätigen.\nIch danke für Ihre kurze Rückmeldung,","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.                                                                                             Versicherung :  Barmenia                                                                           Tarif : Tierkrankenversicherung Premium                                                                                                                                                                                               Versicherungsbeginn : xxxx\nInterne Antragsnummer: xxx\nVersicherungsschein :                                                                   Selbstbeteiligung : keine\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : xxx\nGeburtsdatum Hund: xxx\nRasse : xxx\nFellfarbe :\nChip- oder Tätowiernummer des Hundes: xxx\nAnhänge :\nKostenerstattung - Vorfall 1 Rechnung 1\n\n\nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei übermittle ich Ihnen eine Tierarztrechnung unserer Hündin und würde mich sehr\nüber die Rückerstattung freuen.","Anbei übersende ich Ihnen eine Tierarztrechnung (xxx Euro) für xxx. Bitte leiten Sie\ndiese an die Versicherung, mit der Bitte um Erstattung, weiter.","in der Anlage sende ich Ihnen 3 Rechnungen in Höhe von xxx Euro mit der\nBitte um Kostenerstattung,","im Anhang finden Sie eine Rechnung mit der Bitte um Übernahme.","anbei eine Tierarztrechnung für meinen Hund Oscar. Kundenummer: XXX Versicherungsnummer: xxx","einmal die Rechnung unserer Hündin Paula .","anbei reichen wir Ihnen die Tierarztrechnungen für unseren Hund xxx ein. Mit der Bitte um Prüfung und Erstattung der Beträge. Die Versicherungsnummer lautet xxx, Kundennummer xxx xxx.","Vertragsdaten                                                                          Versicherungsnehmer: xxx\nVersicherungsnummer: xxx                                                                    \nMit der Bitte um Bearbeitung\n\n","Vertrag: xxx\nKundennummer: xxx  Hallo ich bitte um Kostenübernahme","anbei übersende ich Ihnen eine Tierarztrechnung  Bzgl. meines Hundes, der bei Ihnen über die xxx versichert ist.","anbei Rechnung vom Tierarzt Kunde Vertrag:\nxxx","anbei eime Rechnung mit der Bitte um Rückerstattung.                     Name: xxx                                                                                           Chipnummer: xxx","anbei die Tierarztrechnug für meinen Hund Loui.  Versicherungsnummer :  xxx\nVersicherungsnehmer: xxx","Anbei erhalten Sie zwei Rechnungen vom gestrigen Tierarztbesuch.  Bitte geben Sie mir bescheid inwiefern die Beträge übernommen werden.  Versichertes tier: xxx\nVersicherungsnr.: xxx","Heute wurde xxx kastriert. Anbei die Rechnung dazu.\nEs gibt ja eine Vorsorgepauschale.","In der Anlage erhalten Sie eine Arztrechnung.\nIch bitte Sie um eine schnellst mögliche Erstattung aufgrund des höheren Betrages.","unser gemeinsamer Kunde Frauxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","leider hat unser eine Blasenentzündung bekommen.\nHiermit sende ich ihnen die dazu gehörige Tierarztrechnung.\nIch hoffe das sie diese voll übernehmen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht.                  Versicherung : Barmenia                                                                                 Tarif: Tierkrankenversicherung Premium                             Versicherungsbeginn : xxx\nInterne Antragsnummer: xxx                                               Versicherungsschein :\nSelbstbeteiligung : keine                                                                                     Pers. Angaben des Versicherungsnehmers:           Versicherungsnehmer : xxx                                                       Geburtsdatum: xxx                                                                       Hundename : xxxx\nGeburtsdatum Hund: xxx\nRasse : Belgischer Schäferhund Tervueren                                                  Fellfarbe :\nChip- oder Tätowiernlurimer des Hundes: xxx                                              Anhänge :\nKostenerstattung - Vorfall 3 Rechnung 1                                                             Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei die Rechnungen meines Hundes xxx.\nVertragsnummer: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit möchte ich die beigefügten Rechnungen für meinen bei Ihnen versicherten Hund xxx einreichen. Er musste diese Woche aufgrund einer Entzündung zwischen zwei Zehen an der linken Hitnerpfote mehrmals behandelt\nwerden. Die Versicherungsschein-Nr. lautet xxx, meine Kunden-Nr. ist die xxx.","anbei senden wir Ihnen eine Behandlungsrechnung im Auftrag unseres gemeinsamen Kunden zu.\nName und Adresse können Sie aus der Rechnung entnehmen.\nBitte bezahlen Sie die Rechnung an die xxx (Achtung! Getrennte Konten!)","anbei erhalten Sie unsere Tierarztrechnung mit der Bitte um Bearbeitung und\nErstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang sende ich Ihnen eine Rechnung und bitte Sie diese zu\nbegleichen. Mein Name lautet xxx und meine Vertragsnummer lautet xxx","ich bitte um Ausgleich der folgenden Rechnung für xxx(Vertragsnr. xxx) und\nxxx(Vertragsnr. xxx).","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.                                                                                   \nVersicherung : Barmenia\nTarif : Tierkrankenversicherung Premium\nVersicherungsbeginn : xxx                                                           Interne Antragsnummer: xxx\nVersicherungsschein :                                                                                  Selbstbeteiligung : keine\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : xxx\nGeburtsdatum Hund: xxx\nRasse : xxx\nFellfarbe:\nChip- oder Tätowiernummer des Hundes: xxx\nBeschreibung Vorfall und Behandlung\/OP : Impfung SHHPPi\/Leptospirose Milbemax wegen Wurmbefall                                  Anhänge :\nKostenerstattung - Vorfall 1 Rechnung 1\n\nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","in der Anlage übersende ich Ihnen die Tierarztrechnung des Hundes von Herrn xxx. Bitte leisten Sie entsprechend Vertrag.","ich habe eine Tier-Krankenversicherung für Hunde,seit Februar 2021.Meine Frage: wohin kann ich meine ambulante Tierarztrechnung senden.?","Im Anhang übersende ich Ihnen die Rechnung mit bitte um Kostenübernahme","Anbei die Rechnung von xxx.\nMir ist bewusst das die Rechnung aufgrund der Falschaussage bzw. der Verwechslung\nder Katzen durch unserer Tierärztin eigentlich nicht übernommen wird.\nDa aber jeder ( auch Tierärzte ) etwas verwechseln können reiche ich die Rechnung\ntrotzdem ein & hoffe auf etwas Verständnis.\nDie Zahnprobleme waren ziemlich gering und definitiv bei Abschluss der Versicherung\nnoch nicht vorhanden gewesen.\nZudem wurde nie eine Empfehlung zum Dentalröntgen von unserer Tierärztin\nausgesprochen.\nIch habe mich eigenständig informiert & habe ihr als das Blutbild ( welches ich im\nApril eingereicht hatte ) gemacht wurde gesagt das ich xxx zum Dentalröntgen\ngehen möchte.\nWie gesagt - Verwechslungen können passieren - gerade wenn man direkt mit allen\nKatzen zum Tierarzt geht die sich alle ziemlich ähnlich sehen - daher hoffe ich auf\nVerständnis ihrerseits.","Vertragsnummer xxx meine Hündin xxx ist gegen Gras, Birke, Beifuß, Blühwiese, Brennesel und Nüsse allergisch und braucht regelmäßig jetzt ihre Tabletten. Anbei übersende ich Ihnen es vom Tierarzt. Frühling werden es wieder 2 pro Tag werden. Wo es dann besser ist die 100 Stück gleich zu bestellen beim  Tierarzt für xxx. Über den Winter kommt sie mit einer Tablette am Tag gut aus, aber ab Bei Rückfragen stehe ich Ihnen gern unter der xxx zur Verfügung.","hiermit reiche ich die beigefügten Rechnungen zum Ausgleich ein.","auf diesem Wege reiche ich Unterlagen zwecks Prüfung und Antrag auf Kostenerstattung ein. Bei Rückfragen bin ich gerne behilflich. Vielen Dank!","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Erstattung.","Hiermit erbitte ich die Erstattung beiliegender Rechnung.  Vertragsnummer: xxx\nKundennummer: xxx\nTiername: xxx","hiermit reiche ich eine Rechnung des Tierarztes für die Zahnbehandlung und Entnahme eine Absrtichcs sowie\nMedikamente ein.","anbei eine Rechnung der Tierklinik für unseren Hund xxx","hiermit möchte ich Sie bitten die Rechnung vom Tierarzt zu begleichen Desweiteren habe ich noch die Frage ob der Tierarzt direkt mit Ihnen abrechnen kann oder muss ich es immer weiterleiten?","unser gemeinsamer Kunde Frau xxx Vogelgesang hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht.                                                                         Versicherung : Barmenia\nTarif : Tierkrankenversicherung Premium                                                                                           Versicherungsbeginn : xxx\nInterne Antragsnumuner : xxx\nVersicherungsschein :\nSelbstbeteiligung :keine\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum:   xxx                                                                                    Katzenname : Symba\nGeburtsdatum Katze:  xxx\nRasse :\nFellfarbe :\nChip- oder Tätowiernummer der\nKatze : xxx                                                                                              Beschreibung Vorfall und\nBehandlung\/OP: : Mein Kater hat seine 2. Impfung bekommen. Anbei sende ich Ihnen noch wie gewünscht seine\nChip-Nummer \nAnhänge :\n\nKostenerstattung - Vorfall 4 Rechnung 1\nKostenerstattung - Vorfall 4 Rechnung 2\n\nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","wir waren mit unserer Katze xxx, die bei Ihnen versichert ist, beim Tierarzt, un\neine Erkrankung behandeln zu lassen.\nÜber die Erstattung der Kosten würden wir uns freuen, die Rechnung finden Sie im\nAnhang (2 PDFs). Die Vertragsnummer ist xxx, unsere Kundennummer xxx.","anbei reiche ich eine weitere Rechnung meines Hundes xxx ein (Versicherungsscheinnr. xxx, Kundennr.\nxxx).","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.                                                                                                     Versicherung: Barmenia                                                                             Tarif :  Tierkrankenversicherung Premium                          Versicherungsbeginn :xxx\nInterne Antragsnummer: xxx\nVersicherungsschein :\nSelbstbeteiligung : keine\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : Tilla\nGeburtsdatum Hund: xxxx\nRasse : xxx\nFellfarbe :\nChip- oder Tätowiernummer des Hundes: xxx\nAnhänge :\nKostenerstattung - Vorfall 1 Rechnung 1\n                                                                                                                             Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei Tierarztrechnungen von xxx mit der Bitte um Begleichung. Vielen Dank!","Wir bitten um Rückerstattung der anliegenden Rechnung.","Im Anhang finden Sie zwei Rechnungen meines Tierarztes, mit der Bitte nachzuschauen, welcher Teil von\nder Versicherung gedeckt ist und welcher Teil ggf. unter die Selbstbeteiligung fällt. ","anbei übersende ich Ihnen die Rechnung von der Kennzeichnung und allgemeinen\nUntersuchung meiner Katze xxx. Die Chipnummer entnehmen Sie der\nRechnung und vermerken diese in meinem Versicherungsvertrag.  Überweisen Sie den Rechnungsbetrag auf mein Konto, oder auf das Konto des\nTierarztes, unter Angabe der Kunden- und Rechnungsnummer. Ich bitte in\nbeiden Fällen um schriftliche Bestätigung der Regulierung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.                                                                                         Versicherung : Barmenia\nTarif : Tierkrankenversicherung Top\nVersicherungsbeginn : 01.09.2021\nInterne Antragsnummer: xxx\nVersicherungsschein :\nSelbstbeteiligung :   20%                                                                                     Pers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : xxx\nGeburtsdatum Hund: xxx\nRasse : xxx\nFellfarbe :\nChip- oder Tätowiernummer des Hundes: xxx\nAnhänge :\nKostenerstattung - Vorfall 1 Rechnung 1\n\nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.                                                                                  Versicherung : BarmeniaDirekt\nTarif: Tierkrankenversicherung Premium (ohne Vorsorge)     Versicherungsbeginn : xxx                                                             Interne Antragsnummer: xxx\nVersicherungsschein : xxx\nSelbstbeteiligung : 20%\n\n\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : Wotan\nGeburtsdatum Hund: xxx\nRasse : xxx\nFellfarbe :\nChip- oder Tätowiernlurimer des Hundes: xxx\nAnhänge :\nKostenerstattung - Vorfall 1 Rechnung 1                                                     Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die letzte Rechnung vom Tierarzt, mit der Bitte um Begleichung.","unser gemeinsamer Kunde Herrxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","ich hatte versucht, beiliegende Rechnung über die Rechnungsapp einzureichen, wurde\naber von Ihren Kollegen aus dem Customer Service darüber informiert, dass dies mit Tierarztrechnungen nicht möglich ist. Anbei daher nun per E-Mail die\nierarztrechnung für meinen Hund xxx mit der Bitte um Erstattung.","im Anhang finden Sie eine Tierarztrechnung für xxx diese möchten wir einreichen. Versicherungsschein-Nummer: xxx  Kundennummer : xxx Bei Fragen stehe ich zur Verfügung.","bitte um freundliche Regulierung für unseren Hund xxx.","in der Anlage sende ich Ihnen die Rechnungen des Tierarztes, mit der Bitte der anteiligen Erstattung","meine Hündin (Versichertennummer xxx, Premium Tarif) hat eine eitrige Konjunktivitis beidseitig. Ich bitte um schnellstmögliche Begleichung meiner Auslagen","anbei übersende ich Ihnen zu dem o.g. Vertrag eine Tierarztrechnung, ist diese mit in dem Schutz inkludiert? ","anbei erhalten Sie eine Rechnung unseres Kunden\nxxx, xxx - xxx\nmit der Bitte um Prüfung und ggf. Regulierung","im Anhang erhalten Sie die Rechnungen der Tierarztpraxis xxx, mit der\nbitte um Übernahme.\nBei Rückfragen stehe ich Ihnen gerne unter der xxx zur\nVerfügung.","im Anhang finden Sie die Rechnung für die Behandlung bei Dr. xxx wegen Durchfall. Den Betrag habe ich bereits an die\nTierarztpraxis überwiesen. Bitte um Erstattung.","Ich war heute mit meinem Hund xxx bei der Tollwutimpfung. Diese habe ich bar bezahlt und möchte diese nun einreichen. Ich habe sie in den Anhang gepackt.","unser gemeinsamer Kunde Frau xxx Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frauxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit reiche ich die Rechnung ein und bitte um Rückerstattung.\nMeine Freundin xxx steht in der Rechnung aufgrund dessen, dass ich arbeiten\nwar.","seit dem xxx habe ich eine Tier-Krankenversicherung für meine Katze xxx bei\nIhnen. Nun war ich mit xxx beim Tierarzt für eine Folgeimpfung. Ich bin mir nicht\nsicher, ob für Vorsorge auch die Wartezeit gilt. Es wäre schön, wenn Sie die Kosten für diese Behandlung übernehmen könnten.\nRechnung.\nAußerdem wüsste ich gern, ob und wie viel Sie bei einer Kastration übernehmen. Diese wäre\nbei xxx ca. im Januar 2022 fällig.","anbei eine Tierarztrechnung vom Kunden xxx.\nBitte um eine schnelle Bearbeitung. Versicherungsscheinnummer : xxx","anbei reichen wir zwei aktuelle Tierarzt Rechnungen mit Bitte um Kostenübernahme\nein.\nUnsere Versicherungsscheinnummer lautet: xxx\nIch freue mich über eine kurze Bestätigung.","Im Anhang erhalten Sie eine Tierarzt Rechnung zur Prüfung und anteiliger Kostenübernahme \/ Erstattung gemöß Vertrag. Danke vorab","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unsere Havaneserdame hat letzte Nacht starken Durchfall bekommen. Wir haben auf Grund dessen\ndas auf der Quittung genannte Präparat in der Apotheke erhalten.\nWir bitten um Erstattung                                                                                                                        eine weitere Rechnung von unserer Havaneserdame.\nLeider hatte sie so starken Durchfall, dass wir zum Notdienst mussten Mit der Bitte um zeitnahe Bearbeitung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei übersende ich Ihnen meine Tierarztrechnung mit der Bitte um Erstattung.","mein Vertragsnummer ist xxx und anbei ist die Berechnung für\nKatzenversicherung","Hiermit bitte ich im Begleichung der Rechnung. Wenn sie in Zukunft bitte direkt an die\ndas total gut . Anbei die Rechnung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei zwei Tierarztrechnungen der Kundin Frau xxx unter der VS-nummer xxx  Danke im Voraus für die Bearbeitung","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","in der Anlage finden Sie die Rechnung für unseren Hund xxx zur Prüfung und\nKostenerstattung","hiermit übersende ich Ihnen die Tierarzt- und Laborrechnung für den Hund xxx,\nChip-Nr. xxx und bitte um Überweisung der Kosten.","hier mit schicke ich unsere aktuelle Arztkosten- Rechnung von xxx für xxx.\nKrankenversicherungen Versicherungsnummer : xxx","anbei erhalten Sie eine Rechnung von der Behandlung meines Katers XXX","Hiermit reiche ich zwei Rechnungen für unseren Hund xxx ein.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ich füge die Belege anbei und bitte um entsprechende Rückerstattung von 80% der\nKosten.\nZudem habe ich meiner Katze xxx am xxx ebenfalls die Krallen schneiden lassen\n(Versicherungsnr.: xxx). Hier bitte ich ebenfalls im Erstattung im Rahmen der\nVorsorge-Pauschale","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu besprechen.","anbei die Rechnung (05\/2021) für unseren bei ihnen versicherten Kater xxx: Chipnummer: Versicherungsschein-Nummer: xxx Kundennummer: xxx","beigefügt übersenden wir Ihnen zwei Rechnungen unseres Tierarztes mit der Bitte\num Prüfung und Erstattung.","im Anhang erhalten Sie die Tierarztrechnung von unserer Katze. Wir bitten Sie, diese zu begleichen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser Hund ist bei ihnen unter der Versicherungsschein Nummer xxx;\nKundennummer xxx versichert. Wir bitten um Abrechnung und Erstattung der\nrelevanten Positionen der aktuellen Tierarztrechnung.","anbei schicke ich Ihnen eine Rechnung meiner Hündin mit der Bitte um zeitnahe Bearbeitung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Ausgleich des Betrages.\nxxx\nDie Vertragsnummer lautet: xxx\nName des Hundes: xxx\nRasse: xxx Bei etwaigen Rückfragen rufen Sie gerne unter xxx durch.","Im Anhang befinden sich Rechnungen. Ich bitte Sie, diese zu erstatten","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","ich bitte um Erstattung der (Teil-) Rechnung (xxx) einer Impfung für xxx (Chip-Nr : xxx) . Leider war es nicht mehr möglich den zweiten Teil der Rechnung (die Blutentnahme für xxx, Vers.-Nr: xxx, Chip-Nr: xxx) heraus zu nehmen.","anbei eine Rechnung des o.a. VN.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hier übersende ich die Tierarztrechnung von xxx","im Anhang finden Sie zwei Tierarztrechnung für meinen Hund xxx(Chipnummer xxx), mit der Bitte um\nErstattung. Mir ist bewusst, dass die Wurmkur in diesem Jahr nicht mehr erstattet wird.","anbei senden wir Ihnen die letzte Tierarztrechnung für unseren Hund xxx,\nweitere Informationen benötigen, stehen wir gerne zu Verfügung. Wir bedanken uns im Voraus und wir wünschen Ihnen ein schönes Wochenende","Im Anhang befinden sich Rechnungen.\nIch bitte Sie, diese zu erstatten","im Anhang finden Sie eine Quittung über tierärztliche Leistungen und Medikamente\nzur Leistungsabrechnung gemäß meines Tierversicherungsvertrages xxx.","Anbei übersende ich Ihnen 2 Rechnungen von der Behandlung unseres Katers xxx mit\nder Bitte um Prüfung und Erstattung. Sollten Sie noch Fragen haben stehe ich\nIhnen gerne zur Verfügung","anbei eine Rechnung der Tierärztin. Danke für die Weiterleitung.","die Kundin des Vertrages xxx har soeben eine Tierarztrechnung bei mir eingereicht. Ich bitte um Begleichung der Rechnung.","unserem xxx mussten die Zähne gereinigt werden. Anbei die Rechnung vom Arzt zur\nBegleichung.","im Anhang übersende ich Ihnen die Tierarztrechnung zum o.g. Vertrag\nmeines Kunden xxx zur Erstattung","anbei zwei Tierarztrechnungen von xxx.\nChipnummer xxx 1. Rechnung vom xxx\nMedikament zum Floh und Zeckenschutz - Auffrischung\nSpot on - Pip Ataxxa\nEnthalten in der Vorsorgepauschale von 100€ jährlich\nAl-3.1 in Ihren Versicherungsbedingungen 2. Rechnung vom xxx\nBindehautentzündung\nTierarztrechnung + Medikament Augentropfen Bei Rückfragen können Sie mich gerne unter der Telefonnummer xxx erreichen","im Anhang sende ich Ihnen die Rechnung des Tierarztbesuches von xxx, mit der Bitte\num Erstattung.\nChipnummer: xxx\nFür xxx erhalte ich am Ende der Behandlung ebenfalls eine Rechnung, diese schicke ich dann separat.","anbei schicke ich Ihnen Tierarztrechnungen unseres Katers xxx.","nbei die letzte Rechnung des Tierarztes. Meine Kundennummer : xxx","im Anhang befindet sich der Leistungsauftrag für die abgeschlossene Tierversicherung, mit der Bitte um\nBegleichung.","wie mit Ihnen telefonisch besprochen:\nAnbei finden Sie die Rechnung für die\nVertragsnummer xxx und der\nKundennummer xxx \"xxx\".","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei übersende ich die Tierarztrechnung für das Impfen meiner Katze xxx.","wie besprochen anbei die Rechnung die belegt, das es keine Vorsorge war.\nFerner 2 neue Rechnungen, da xxx seit Tagen nicht trinkt und krank ist, wurde nun Blut entnommen um zu\nschauen was es ist. Herr xxx ist mein Ehemann falls Sie sich wundern","mit der Bitte um Erstattung übersende ich Ihnen eine Tierarztrechnung unsere Katze\nFidy betreffend.","hiermit reiche ich eine Tierarztrechnung für unseren Hund xxx ein.\nVersicherungsnummer: xxx","unser gemeinsamer Kunde Frauxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei leite ich Ihnen die Mail des Kunden xxx mit der Ritte um Erstattung weiter.\nWichtig: es sind zwei Katzen auf einer Rechnung!!","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hiermit reiche ich 2 Rechnungen der Tierärztin ein.Über die App oder das Programm funtioniert es nicht.","anbei 3 Rechnungen unseres Hundes xxx."," Ich bitte um Kostenerstattung der beiden Rechnungen. Meine Kundennummer lautet xxx.\n","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei sende ich Ihnen die Rechnungen des Tierarztes zu. versicherungsschein-Nummer: xxx Kundennummer: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei reiche ich 2 Rechnungen der Kundin xxx zu Ihrer versicherten Katze xxx mit der Bitte\num Erstattung ein.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Rechnungen vom Tierarzt für unsere Hündin xxx.","Im Anhang sende ich Ihnen eine Rechnung zur Kostenrückerstattung für meinen Hund xxx. Vetragsnummer: xxx Kundennumer: x","Einmal die Chipnummer für meinen Kater xxx : xxx. Gleichzeitig ist im Anhang eine Tierarzt Rechnung.","Hiermit reiche ich meine Tierarzt Rechnung von meiner Hündin ein.","anbei erhalten Sie die Tierarztrechnungen für die tierärztliche Behandlung unserer Hündin\nxxx vom xxx sowie xxx. Bei weiteren Fragen können Sie sich gerne an mich wenden.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Unser Hund xxx wurde am xxx vom Tierarzt behandelt.\nAnbei die Rechnung für die Behandlung und Arznei.\nUnsere Vertragsnummer: xxx","anbei die Tierarztrechnung für xxx und xxx. Versicherungsschein-Nr.: xxx (xxx) Versicherungsschein-Nr.: xxx (xxx) Die Tube Bravecto plus war übrigens für xxx. Für Coco hatten wir noch eine\nTube. Ich danke für ihre Arbeit.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei finden Sie meine Tierarztrechnungen der letzten Monate. Meine Vers. Nr. lautet:\nxxx. Über eine Rückmeldung diesbezüglich würde ich mich sehr freuen","anbei finden Sie meine Tierarztrechnungen der letzten Monate. Meine Vers. Nr. lautet:\nxxx. Über eine Rückmeldung diesbezüglich würde ich mich sehr freuen","zu dem oben genannten Vertrag leiten wir Ihnen weitere Rechnungen weiter mit der Bitte um Bearbeitung.\nVielen Dank. Sie haben noch Fragen? Rufen Sie mich gerne an! Sie erreichen mich dienstags, donnerstags und freitags\nin der Zeit von 08.30-13.30 Uhr unter der Rufnummer xxx oder per E-Mail. Das Team der Agentur erreichen Sie von Montag-Freitag in der Zeit von 08.30-17.00 Uhr unter der\nRufnummer xxxoder Sie besprechen unseren Anrufbeantworter. Wir rufen Sie dann zeitnah\nzurück!","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzer.krankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.\"\"\"","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.\"","anbei erhalten Sie Tierarztrechnung für meinen Hund Niila mit der Bitte um Begleichung.","anbei die bereits bezahlte Tierarztrechnung i H.v. 83,54€ zur Rückerstattung.","Bitte finden Sie der TierarztRechnung anbei für die Rückerstattung","Anbei erhalten Sie die heutige Tierarzt Rechnung meiner Katze xxx. Für weitere Fragen stehe ich gerne zur Verfügung.","im Anhang lassen wir Ihnen eine Rechnung entstandener Tierarztkosten zukommen. Bei Fragen stehen wir\nIhnen gern zur Verfügung. Barmenia Versicherung Nr.: xxx","anbei erhalten Sie die Vorsorgetierarztrechnung (Chipen) meiner beiden o.g. Katzen. Die Chipnummer habe ich jeweils neben den Namen des Tieres geklebt.","als Anlage beigefügt erhalten Sie eine Rechnung für eine Behandlung eines Tierarztes für\nunsere Hündin xxx mit der Bitte um Erstattung.","Meine Hundechipnummer xxx","Ich würde Ihnen gerne die Tierarztrechnungen für die Behandlung meines xxx einreichen.\nVersicherungsnummer: xxx\nKundennummer: xxx\nIch habe die PDF-Datei in den Anhang gehängt.\nBei Rückfragen stehe ich jederzeit zur Verfügung.","Wie am Telefon besprochen sende ich ihnen hiermit die Rechnung vom Tierarzt letzte\nWoche.","ambei sende ich Ihnen die Tierarztrechnung für meine Katze xxx. Mit der Bitte\nBearbeitung","am  xxx war ich mit meinen beiden Katzen nein Tierarzt Frau xxx zur jährlichen Impfung. Ich wollte\nnachfragen cb dies von der Tierkrankerversicherung übernommen werden kann?\nDie Rechnung der Tierärztin ist mit als Anhang beigefügt! Um eine Rückmeldung würde ich mich freuen!","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxxhat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht . Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anliegend übersende ich Ihnen eine Tierarztrechnung, mit der Bitte um Erstattung.\nVers.Nr. xxx\nChip-Nr. xxx\nVers.nehmer xxx\nVersicherter Hund: Chewbacca (Chewie)","anbei erhalten Sie eine Schadenmeldung. Bitte prüfen Sie die Regulierung des Schadens und teilen Sie Ihre Antwort schriftlich innerhalb der nächsten\nsieben Tage mit. Sollten Sie zur Beurteilung weitere Unterlagen benötigen, bitte ich um eine kurzfristige\nRückmeldung.                                                           Die Chipnummer lautet: xxx","ich sende ihnen meine Rechnung vom Tierarzt meine Vertragnr lautet\nxxx","Versicherungsnummer: xxx  anbei senden ich Ihnen, die Tiearztkosten Rechnung von Tierarzt Dr. xxx\nzur Erstattung der Tierarztrechnung im Anhang!","im Rahmen meiner Tierkrankenversicherung\nVersicherungsnummer (Nr.: xxx)\nmöchte ich die angehängten Rechnung\neinreichen.","hiermit reiche ich die Tierarzt Rechnung der Tierarztpraxis xxx für die Verträge xxx und xxx ein. ","Anbei eine Tierarzt Rechnung welche ich gerne zur Erstattung einreichen würde. Tierversicherung - Vertragsnummer : xxx Tierversicherung - Vertragsnummer: xxx","anbei zu oben genannter Versicherungsnummer der\nrechnungsanhang unseres Hundes xxx mit der Bitte um Begleichung.","Anbei finden sie die Tierarztrechnung von xxx (xxx) .\nWir bitten um Begleichung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.                                                  Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht.                                                                Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","leider kann man über die App keine Rechnungen einreichen.\nAlso auf diesem Wege.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei alle bisher aufgelaufenen Rechnungen für unseren Hund xxx. Bitte prüfen sie diese.\nIch habe ihnen alle bisherigen Rechnungen zugesandt,\nda mir wichtig ist, dass sie sehen, dass wir alles für seine Gesundheit machen.","ich bitte um Weiterleitung der im Anhang befindlichen Tierarztrechnung an die Fachabteilung zur Abrechnung an o. g. Vertragsnummer.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Rechnung meiner o.g. Kundin.","ich bitte Sie freundlicherweise um Erstattung der Tierarztrechnung aus der Tierarztpraxis  xxx für meinen Hund xxx: Siehe Anlage.","hiermit sende ich Ihnen die Rechnung für die Vorsorge- Impfung unserer Katze Luna.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.                                            Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Versicherungsnummer von xxx :\nxxx  Versicherungsnummer xxx :\nxxx Ich danke schon mal im Vorfeld für die schnelle Bearbeitung","anbei erhalten Sie die Rechnung für zwei Impfungen für meine beiden Kater mit der Bitte um Erstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau Familie xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","bezugnehmend auf ihre eMail vom xxx d.M. übersende ich Ihnen\ndie Tierarztrechnung(siehe Anhang).","anbei finden sie eine weitere Rechnung zum o.g. Vertrag.\nHiermit bitte ich um den Ausgleich der vertraglich abgesicherten Leistungen.","Hiermit übersende ich Ihnen die Rechnung.","anbei erhalten Sie zwei Tierarztrechnungen mit der Bitte um Erstattung.\nFür Rückfragen stehe Ihnen selbstverständlich jede Zeit zur Verfügung.","anbei übersende ich Ihnen zwei weitere Rechnungen mit der Bitte um Bearbeitung und\nErstattung. Versicherungsnehmerin ist meine Frau xxx, Name des Hundes ist Elron.","Anbei bekommen sie die Rechnung vom Tierarzt.\nIch bitte Sie, diese Kosten zu begleichen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang übersende ich Ihnen eine Tierarztrechnung vom heutigen Tag von Krümel.\nBei Rückfragen stehe ich Ihnen gerne jederzeit zur Verfügung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie meine Tierarztrechnung.\nMeine Versicherungsschein-Nr.: xxx\nKunden-Nr.: xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","anbei zwei Rechnungen zum Vertrag\nNummer xxx.\nAm xxx konnte das Auge leider nicht richtig behandelt werden, weshalb ich an eine Augenfachärztin\nweiter verwiesen wurde. Bei Rückfragen stehe ich gerne unter xxx zur Verfügung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ich lege hier die Quittung meines letzten Tierarztbesuchs bei.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Guten Tag, ich hoffe das die Rechnung hier richtig gelandet ist.\nEs geht um mein Hund namens xxx.","im Anhang übersende ich eine Rechnung, mit der Bitte um Übernahme.","anbei erhalten Sie die Rechnung\/ Gesundheitsdokumente des oben genannten Kunden und Vertrages mit der\nBitte um Regulierung. Bei Rückfragen können Sie sich gerne jederzeit an uns wenden.","unser gemeinsamer Kunde Herrxxx  hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hiermit sende ich ihnen wie besprochen die Tierarztrechnung zu.              Versicherungsnummer. xxx","eine Vorsorgeuntersuchung bei einer orthopädischen Praxis,\neine Behandlung gegen eine wiederholte Scheidenentzündung,\neine Notfallbehandlung am Sonntag wegen eines kleineren Vorfalls,\nsowie eines Giardienbefalls,\nreichen wir nachstehende Rechnungen, mit der Bitte um Kostenübernahme, ein.","anbei eine Rechnung vom Tierarzt mit der Bitte um Erstattung.\nBei Rückfragen stehe ich Ihnen gerne zur Verfügung.","ich sende Ihnen im Anhang die Rechnungen in Verbindung mit der Entwurmung meines Hundes xxx.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie die Rechnung unserer Hündin xxx vom Tierarzt.\nWir waren gestern bei unserer Impfung. Unsere Versicherten NR. lautet: xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","leider kann ich über die Barmenia App und auch im Browser meine Rechnungen der\nKatzenversicherung mit der Nummer xxx nicht übermitteln und sende Ihnen die\nRechnungen daher auf diesem Wege im Anhang.\nIch bitte um kurze Bestätigung zum Eingang meiner Mail und bitte um Bearbeitung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit reiche ich die Tierarztrechnung ein und bitte um Erstattung.","unsere Katze xxx musste am 20. Oktober aufgrund einer komplizierten Oberschenkelhalsfraktur und\noperiert werden. Meinem Schreiben füge ich die Rechnungen der Behandlung sowie OP bei, verbunden mit der Bitte\num Prüfung und Regulierung der angefallenen Kosten.","ich bitte um Ausgleich der Rechnung. Siehe Anhang :)\nVN:xxx Cloudy","anbei eine Tierarzt Rechnung mit Bitte um Rückerstattung.  Versicherungsschein-Nr : xxx","hiermit schicke ich ihnen die Rechnung vom Tierarztbesuch.","unser gemeinsamer Kunde Frau xxx hau eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich Ihnen die Rechnung meiner Tierärztin als Anlage beigefügt und bitte um Ausgleich im Rahmen der\nVersicherung. Sollten Sie weitere Angaben benötigen, stehe ich Ihnen gerne zur Verfügung.","im Anhang eine Behandlungsrechnung für unseren versicherten Hund, mit\nder Bitte um Kostenübernahme. Evtl. Rückfragen bitte über\nxxx","Anbei Die Einreichung meiner Tierarzt Rechnung xxx","leider wird mir das Login verweigert, deshalb auf diesem Wege. Versi cherun GSNr . xxx Im Anhang sind die RG.","anbei die Rechnung vom Tierarzt.","anliegend übersende ich Ihnen Tierarztrechnungen für unseren Hund Fine\n(xxx).\nBei Fragen stehe ich gerne auch telefonisch unter xxx zur Verfügung.","Ich bitte um Kostenübernahme der Rechnung xxx\nVers. NR. xxx","anbei 2 Rechnungen von meinem Tierarzt.","anbei erhalten Sie die 2. Tierarzt-Rechnung vom xxx von meinem Hund xxx. Die Versicherungsnummer lautet\nxxx Sollten Sie noch weitere Informationen, können Sie mich gern jeder Zeit kontaktieren","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Rechnung vom Tierarzt und Labor, mit der Bitte, um Erstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie die Tierarzt-Rechnung vom xxx von meinem Hund xxx. Die Versicherungsnummer lautet xxx","Da es sich hierbei um einen Unfall handelt, von dem\ndie Sperrfrist unberührt bleibt, bitten wir um Kostenübernahme jener Posten der beiliegenden Rechnung.","unsere Hündin, xxx, wurde heute kastriert. Zusätzlich mussten zwei Zähne aufgrund\nvon Fäulnis gezogen werden.\nLetzte Woche waren wir zu einer Voruntersuchung beim Arzt, da sie ein Knubbel am\nHinterbein hatte. Vermutlich handelt es sich aber um ein Spritzenabzess und musste\nvorerst nicht herausgenommen werden.\nWir bitten um die Kostenübernahme der Rechnung.","wie mit Ihrer Kollegin Frau xxxbesprochen reiche ich im Anhang die angefallenen Tierarztkosten\nunseres Hundes „xxx“ ein.\nBei Fragen stehe ich Ihnen selbstverständlich gerne zur Verfügung","You’ll find the vet invoice in attachment. ","anbei sende ich Ihnen die Rechnung von unserer Tierärztin für unseren Hund xxx.\nBei Fragen können Sie sich jederzeit gerne bei mir melden. Sie erreichen mich unter der Nummer: xxx","anbei 2 Rechnungen.\nBeide habe ich heute per Überweisung bezahlt. Bei Fragen stehe ich unter der xxx zur Verfügung.","hiermit reiche ich die im Anhang befindliche Tierarztrechnungen vom xxx. zur\nErstattung durch meine Hundekrankenversicherung (xxx) bei Ihnen ein.\nWenn Sie weitere Informationen benötigen, melden Sie sich gerne bei mir.","Anbei die aktuelle Rechnung über € xxx.\nWegen des plötzlichen aggressiven Verhaltens des Hundes mussten die ganzen\nLaborwerte angefordert werden.\nMit der Bitte um Kostenübernahme verbleibe ich","zur Versicherung\nxxx  reiche ich an Sie die Tierarztrechnung.","in der Anlage sende ich Ihnen die Tierarztrechnungen vom Kater.\nIch hatte sie bereits zweimal meinem Versicherungsmakler geschickt. Bisher ist\nleider noch nicht bei Ihnen angekommen. Deswegen jetzt auf direktem Wege.\nWerde ich in Zukunft auch so machen.","Anbei schicke ich Ihnen die Tierarzt Rechnung vom Oktober2021. Meine Hündin hatte eine Art\nTumor, der mit Medikamenten versorgt werden musste.\nLeider habe ich die Zugangsdaten zur Rechnungsapp verlegt.\nDeshalb schicke ich Ihnen die Rechnung als Anhang nochmal zu. Leider funktioniert bei mir die Rechnungsapp nicht.\nIch hatte 2 Tierarzt besuche mit meiner Hündin xxx.\nIch bin in Vorkasse getreten und hoffe das ich einen Teil oder evtl alles zurück erstattet\nbekommen kann.\nDie Rechnungen finden Sie im Anhang.","anbei eine Tierarztrechnung für die Nachimpfung und Wurmkur.\nVersicherungsnummer: xxx.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Eundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","ich bitte um Ausgleich der Rechnung. Siehe Anhang :)\nVN:xxx","Anbei eine Tierarztrechnung mit der Bitte um Rückerstattung.\nxxx\nxxx\nxxx\nTier Krankenversicherung xxx","im Anhang sende ich Ihnen eine Rechnung zur o.g. Versicherungsnummer mit der Bitte\num Ausgleich.","anbei eine Tierarztrechnung meines Kunden zur Abwicklung über seine Tier\nKrankenversicherung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Eundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich Ihnen die OP Rechnung meines Hundes xxx Versicherungsnehmer xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang übersende ich Ihnen eine TA Rechnung mit der Bitte um\nBearbeitung","anbei eine Tierarztrechnung mit der Bitte um anteilige Kostenrückerstattung. Die Tiere,\num die es geht sind ROT markiert.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","in der Anlage erhalten Sie die Tierarztrechnungen der notwendigen 3 Behandlungen meiner xxx Hündin xxx vom Oktober mit der Bitte um Erstattung. Ich bitte um eine kurze\nEingangsbestätigung. Für Rückfragen stehe ich Ihnen gerne zur Verfügung.","Der Anlage entnehmen Sie bitte eine Tierarztrechnung zu o.g. Versicherung für unseren Golden Retriever xxx mit der Chipnummer\nxxx.","unser gemeinsamer Kunde Frau xxx  hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","im Anhang finden Sie eine Rechnung. Die Versicherungsnummer lautet: xxx\nDie Chipnummer: xxx\nKatze: xxx","Heute erhalten sie von mir eine Tierarzt-Rechnung mit der Bitte um Begleichung. Die Transpondernummer steht in der Rechnung. Sollten fragen bestehen, rufen sie mich bitte unter xxx an.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich Ihnen die Rechnung unseres Hundes xxx mit der Bitte um Bearbeitung.\nVertragsnummer xxx\nKundennr. xxx","anbei erhalten Sie die Rechnungen von meinen zwei Katzen.\nChipnummer für meinen Kater xxx finden Sie mit Tasso PDF Datei.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Rechnung mit der Bitte um Erstattung.\nChip Nr. xxx","zu o.a. Vertragsnummer möchte ich Ihnen zwei Nachträge einreichen:  1. Chipnummer: xxx  2. Geburtsdatum der Katze: xxx (nicht\nxxx) Bitte übernehmen Sie diese Änderungen in den im Betreff genannten Vertrag.","Versicherung :\nxxx Anbei unsere Tierarztrechnung zum kastrieren und chippen. Leider funktioniert das\nüber djd APP noch nicht.","anbei sende ich ihnen die Tierarzt Rechnung meiner beiden Kater xxx & xxx mit der Bitte um\nKostenübernahme","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit bitte ich Sie die Kosten für die zwei Rechnungen zu übernehmen. Meine Vertragsnummer lautet xxx Danke im Voraus.","Des Weiteren bitte ich um Überweisung der beiliegenden Rechnung.","Ich sende Ihnen 3 Rechnungen zu. Bei allen drei würde mein Hund xxx behandelt.","ich habe bereits am xxx zwei Tierarztrechungen über Email eingereicht. Da ich aber keine Antwort bekommen und nachgelesen habe, dass die App derzeit auch nicht\nfunktioniert, sende ich Ihnen nun die Rechnungen auf diesem Wege per Post zu. Ich bitte Sie, diese schnellstmöglich zu bearbeiten","als Anlage sende ich Ihnen eine Rechnung meiner Tierärztin zur Bearbeitung weiter.","anbei eine Rechnung mit der bitte um Bearbeitung und Ausgleich. Anbei auch meine Versicherungsnummer.\n#xxx\nVielen Dank","I have these 2 invoices from the veterinary cabinet, for my cat xxx.\nCan you please tell me what is the procedure next? I already payed these at the cabinet","anbei eine Rechnung zur o.g. Vertragsnummer.  Die Chipnummer bezüglich einer Zuordnung lautet: xxx In Ihren Unterlagen ist der Name ,,xxx’’ vermerkt. Dies ist auch der Name der\nim Pass steht. Der Rufname der Katze lautet jedoch xxx. Daher auch die Verwirrung\nbei der letzten Einreichung von der Rechnung. Ich bedanke mich im Voraus und verbleibe","anbei eine Tierarztrechnung zu o.g Versicherung mit der Bitte um Erstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie eine Tierarztrechnung zur o.g. Versicherung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hier ist meine erste Tierarztrechnung für die prophylaktische Wurmkur für die\nbeiden Kater xxx (xxx) & xxx (xxx)","anbei Leistungsanforderung zu obiger Hunde-KV. Ritte an Kundin erstatten.","als Anlage erhalten Sie eine Rechnung über Physiotherapie mit der Bitte um Prüfung und Erstattung.eingereicht\nDie Überweisung vom Tierarzt habe ich bereits mit der letzten Rechnung .","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit reiche ich die bereits gezahlten Tierarztrechnung bei Ihnen ein.\nVersicherungsnummer: xxx","nach telefonischer Rücksprache, übersende ich Ihnen im Anhang die Rechnung für mein Tier.\nIn einer seperaten E-Mail teile ich Ihnen noch die aktuelle Chipnummer, für das im Vertrag angegebene Tier,\nmit.","im Anhang finden Sie eine Rechnung mdB um Erstattung.\nVielen Dank, für Ihre schnelle Bearbeitung","hiermit senden wir Ihnen die Abtretungserklärung von Frau xxx zu vorausgeschickter Rechnung und\nF olgenden.","Vertragsnummer xxx","hier sende ich Ihnen zwei Tierarztrechnungen. Bei der Rechnung xxx, muss die folgende Position abgezogen werden: \"xxx\"","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei finden Sie Rechnungen unseres Tierarztes mit der Bitte um vertragsgemäße\nRegulierung. Vertragsnummer xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Bitte finden Sie im Anhang eine neue Rechnung für xxx, xxx, geboren\nxxx. Vielen Dank!","anbei einmal die tierarztrechnung für den xxx. Versichertennummer : xxx Im Anhang finden sie die Rechnung.","Anbei übersende ich ihnen die 2 Rechnungen der letzten Tierarztbesuche mit der Bitte um\nErstattung und Anweisung.","hiermit reiche ich die Rechnungen der zurückliegenden Tierarztbesuche ein.\nMeine Versicherungsnummer lautet: xxx","Versicherungsschein-Nr : xxx\nKunden-Nr : xxx\nChip-Nr : xxx","anbei erhalten Sie eine Rechnung vom August welche ich erst jetzt einreichen kann\nda die Diagnose nachgetragen werden musste, sowie die neuste Rechnung vom Oktober.","Dies sind die letzen Rechnungen vom Tierarzt. Versieherungsnummer: xxx","nachstehend erhalten Sie unsere Tierarztrechnung, mit der Bitte um Ausgleich, wie in der Versicherung\nvereinbart.","im Zusammenhang mit VSN xxxreiche ich anbei eine Rechnung für die Impfung unseres Hundes\nmit der Chipnr. xxx ein, mit der Bitte um Erstattung gern. Vertragsbedingungen.","anbei sende ich Ihnen Rechnungen zu der Tierkrankenvers. mit der Bitte um\nErstattung.","anbei reiche ich Ihnen eine Tierarztrechnung zu meiner Versicherung (Nr.xxx)ein. Über eine kurze Rückmeldung würde ich mich sehr freuen.","Anbei sind die beiden Rechnungen meines Hundes xxx mit der Versicherungsnummer xxx","anbei finden Sie eine Rechnung zur Erkrankung meines Katers xxx. Auf der Rechnung befindet sich auch noch eine zweite Position zur Impfung von Kitten - diese bitte ignorieren !  Dass das Kilometergeld nicht übernommen wird, ist mir bewusst. Die Impfung vom 21.10.21 bitte ich, über die Gesundsheitvorsorgepauschale abzurechnen.\nBei Fragen stehe ich jederzeit zur Verfügung.","anbei sende ich Ihnen unsere Tierarztrechnung.  Wie in der letzten Mail schon erwähnt, sind der Vertragsnehmer xxx und ich Lebenspartner und daher auch gemeinsame Besitzer der Katze. Somit steht mein\nName auf dieser Tierarztrechnung.\nBei Rückfragen können Sie uns beide gerne kontaktieren.","anbei eine Rechnung mit der Bitte um Kostenübernahme. Die Versicherungsnummer lautet: xxx.","anbei eine Tierarztrechnung wegen einer Behandlung einer Wunde bei unserer Katze, mit der Bitte um Begleichung","im Anhang finden Sie eine Tierarztrechnung mit der Bitte um Erstattung,","Im Anhang meine Rechnungen.\nVertrags-Nr.: xxx\nKunden-Nr.: xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit möchte ich gerne meine Tierarztrechnung von meinen Katzen mit der\nVers.Nr.xxx\nxxx\nxxx\nxxx mit einer allgemeinen Untersuchung so wie Impfung abbrechen.","im Anhang sende ich die Rechnung erneut, in lesbarer Form.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Im Anhang sende ich Ihnen die Rechnung vom Tierarzt 1. Kastration\n2. Medikamente Bei Rückfragen stehe ich Ihnen gerne zur Verfügung!\nxxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei reiche ich Ihnen die Rechnung der Kundin mit der Ritte um Erstattung ein.\nDas Fäden ziehen auf der Rechnung war von der durchgeführten Sterilisation , habe nochmal bei xxx nachgefragt.","anbei eine Tierarztrechnung zu o. g. Vertrag mit Bitte um Erstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie meine Tierarztrechnung","ich\nhabe Ihnen die Rechnungen meaner Katzenbehandlung per Scheck 24 geschickt, aber noch keine\nRückerstattung erhalten...! Würden Sic sic mir bitte so schnell wie möglich zurückerstatten?","Ich hab hier eine Rechnung der tierversicherung. Es handelt sich um die Vorsorge Impfung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang sende ich Ihnen meine Rechnungen vom letzten Tierarztbesuch. Kundennummer: xxx Versicherungsnummer: xxx","hiermit reiche ich Behandlungsrechnungen für meinen Hund xxx mit der Bitte\num Rückerstattung ein.","Anbei finden sie die Rechnung für die Behandlung unseres Hundes xxx verbunden mit der Bitte um Bearbeitung.","anbei erhalten Sie eine Tierarztrechnung für unseren Hund xxx mit der Bitte um Ausgleich.","hiermit leite ich Ihnen die Mail der VN nebst Rechnungen weiter. Für Ihre weitere Bearbeitung besten Dank!","Meine Katze hatte geschwollenes Bein und ich war beim Tierarzt. Im Anhang schicke\nich die Rechnungen - Behandlungkosten und Kontrollentermin.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx  aat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit leite ich Ihnen die Mail der VN nebst Tierarztrechnung für den Hund xxx  weiter.","anbei sende ich Ihnen die Tierarztquittung.\nVersicherungsnummer: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Rechnung vom Tierarztbesuch im September.","im Anhang sende ich Ihnen zwei Tierarztrechnungen mit der Bitte um Erstattung.","anbei erhalten Sie die Tierarztrechnungen.Nachträglich die Chipnummer meines Hundes:","anbei sende ich Ihnen die Rechnung meiner Kundin xxx xxx mit der Ritte um Bearbeitung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","die Kundin hat eine Rechnung eingereicht. Diese ist beigefügt.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Rechnung vom Tierarzt.","anbei sende ich Ihnen zwei Rechnungen für die ersten Impfungen meines bei Ihnen\nversicherten Hundes xxx.","Anbei sende ich Ihnen die Rechnung für die Vorsorge von unserer Katze xxx.","anbei erhalten Sie Rechnungen wegen der Behandlung.","Hiermit schicke ich Ihnen die Rechnung von der Untersuchung meines Hundes.","anbei erhalten Sie die Tierarztrechnung für meine Katze xxx. Brauchen Sie die Rechnung auch im Original?","anbei sende ich ihnen die Tierarztrechnungen zur Behandlung meines Hundes.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei 2 Rechnung für die Hündin xxx mit der Versicherungsnummer xxx.\nIn der ersten Rechnung geht es um die Vorsorge. Bitte einfach meinen anderen Hund\nder mit auf der Rechnung steht ignorieren.","anbei eine Rechnung zu der o.g. Vertrag.\nIch bitte um Bearbeitung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich Ihnen den Untersuchungsbericht und die dazugehörige Tierarztrechnung nach einer Bisswunde für unseren Kater Curley mit der\nBitte um Erstattung.","Ich war heute mit meinem Hund beim Tier Arzt und hiermit schicke ich ihnen sein Rechnung für die\nVorsorge.  Versicherungsnummer: xxx","ich war mit meinem Rüden xxx beim Tierarzt und habe diese Rechnungen bezahlt.\nVersicherungs-Nr. xxx","ich war mit meiner Hündin beim Tierarzt und habe diese Rechnung bezahlt.\nVersicherungs-Nr. xxx","Anbei eine Rechnung mit der Bitte um Begleichung. Leider funktioniert bei mir die App nicht\nMeine Daten\nxxx\nxxxt-Str. xxx\nxxx Berlin","ich bitte um Ausgleich der folgenden Rechnung für xxx (Vertragsnr. xxx) und xxx(Vertragsnr. xxx)","anbei leite ich Ihnen die Mail des Kunden xxx mit der Bitte um Erstattung weiter.","Anbei eine weitere Rechnung für xxx. \/  Diese Rechnung bitte nicht gutschreiben bzw. bearbeiten. Das Geld bekomme ich vom\nTierarzt wieder. Das Labor hat die Proben schon entsorgt und konnten keine\nNachverfolgung starten. \/ anbei eine Rechnung für xxx. \/ Falscher Beleg","anliegend übersende ich die Tierarztrechnung mit der Bitte um Erstattung.","anbei sende ich Ihnen die Rechnung mit der Bitte um Erstattung für xxx\nVersicherungs-Nummer xxx\nKunden—Nummer xxx","Hallo Zusammen, ich bitte um Erstattung der angefügten Rechnungen für die Tierversicherungen: xxx und\nxxx","Hiermit, übersende ich Ihnen 2 Tierarzt Rechnung mit der Bitte diese zu begleichen.","hiermit schicke ich ihnen eine Tierarztrechnung meiner Hündin xxx zu.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hiermit möchten wir Sie bitten, die in den letzten Monaten entstandenen Arztkosten für unsere Hündin xxx\nzu erstatten.\nDie Rechnungen hängen wir als Foto an.","hiermit möchte ich eine Rechnung zur Tierkrankenversicherung xxx einreichen.\nDie entsprechende Kopie befindet sich als PDF-Anhang in dieser Mail.","ich bitte um Erstattung der Rechnung. \/ ich bitte um Erstattung der Medikamente für xxx.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Rechnung mit Bitte um Begleichung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hiermit reiche ich die Tierarztkosten von meinem Kater xxx ein.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Sehr geehrte Damen und Herren, anbei erhalten Sie die Tierarztrechnung von xxx\nVertragsnummer : xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei übersende ich Ihnen Rechnungen mit der Bitte um Erstattung im Rahmen des\nVersicherungsumfanges.","zu meinem obigen Vertrag möchte ich folgende Rechnung für meine Hündin xxx\neinreichen und bitte um Erstattung der Kosten.","nach telefonischer Rückfrage sende ich Ihnen anbei die Rechnung aus dem Notdienst.  Meine Mutter Frau xxx war mit xxx beim Notdienst da ich mich privat in\nHamburg aufhielt und der Hund unkontrollierten Durchfall hatte.  Ich bitte Sie die Rechnung zuerstatten.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei und eingereicht. \nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","ich möchte heute 2 Tierarztrechnungen einreichen.\nIch freue mich auf Ihre Rückmeldung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Eundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ich muss betrag überweisen bis zum 14.11.2021 \/ Die Rechnung wird heute auch per Post verschickt.","im Anhang finden Sie die Rechnung für die Behandlung unseres Lieblings.","Gestern am 24.10.21 mussten wir mit unseren Katzen\nder Tierklinik xxx besuchen.\nIm Anhang finden Sie die dazugehörige Rechnung.","anbei übersende ich ihnen die die Rechnung vom Tierarzt.","Leider mussten wir nach kurzer Zeit wieder den Notdienst in kauf nehmen da er laut\nBericht zu entnehmen ein Hematom bekommen hat.","für meinen Hund xxx möchte ich zwei Tierarzt Rechnungen für den Vertrag xxx\neinreichen und um die Erstattung der Kosten gemäß Vertrag bitten.","anbei die Medikamentenrechnung vom Tierarzt. xxx hatte Durchfall.Ich hoffe. Sie können die Rechnung öffnen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr  hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang erhalten Sie die Rechnung von meinem Tierarzt mit der Bitte um Bearbeitung und\nKostenerstattung.","Zeh habe hier siehe Anhang eine Zahnreinigungs-Rechnung von\nxxx meinem Hund.","Hiermit möchte ich Rechnung vom 25.10.2021 einreichen.\nEs geht um die Katze: xxx (Tierversicherung - Vertragsnummer : xxx)\nmeine Kunden Nummer: xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhallen Sie eine Rechnung zu unserer Hündin xxx Versicherungs-Nr. xxx mit\nder Bitte um Regulierung.","in der Anlage senden wir Ihnen die Arzt-Rechnung für unseren Hund xxx zu, mit der Bitte\num Übernahme der Kosten (Versicherungsschein-Nr. xxx, Kunden-Nr. xxx).","anbei die Rechnung für unsere Hündin xxx, mit der Bitte um Ausgleich.","Wir mussten gestern Abend zum Tierarzt weil bei xxx das Gesicht angeschwollen war.\nIm Anhang ist die Rechnung vom Tierarzt.","Im Anhang finden Sie die aktuelle Tierarztrechnung von gestern ! Wir mussten gestern nochmal mit xxx zum Tierarzt , da seine Mandeln erneut\nangeschwollen sind und sein Husten nicht besser wurde ... es wurde Antibiotika\nverschrieben.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei habe ich Ihnen eine Tierarztrechnung zur KV Vol 1 Versicherung der Fr. xxx.\nVersicherungs Nr.: xxx","hiermit reiche ich Tierarztrechnungen meines Hundes xxx ein mit der Bitte um Erstattung.","Bitte um Regelierung der Tierartzt Rechnung,Fam.X","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herrxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herrxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei Sende ich Ihnen meine Tierarztrechnung vom\nheutigen Besuch zu.\nEs handelt sich um die Vertragsnummer xxx","Im Anhang befindet sich eine Rechnung vom Tierarzt, die ich gerne über meine\nVersicherung abrechnen möchte. Versicherungsnr: xxx\nTier: Labrador Schäferhund Mischling\nName: xxx\nGeburtsdatum: xxx\nAnschrift: xxx, xxx, 03044 Cottbus","mein Vertragsnummer ist xxx und anbei ist die Rechnung für\nKatzenversicherung.","anbei 2 Rechnungen für für Untersuchungen unserer Hündin xxx. Hatte ich telefonisch schon einmal angekündigt. Um für uns alle Kosten zu sparen haben wir nach Rücksprache mit dem Arzt während der Narkose beim CT gleich die Zahnreinigung mit machen lassen. Am Montag den xxx haben wir dann noch eine Nachuntersuchung mit besprechung wie\nes weitergeht.","im Anhang finden Sie 2 Rechnungen unseres Beagle xxx. Bitte um Begleichung der Rechnungen. Vers.Nr.: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Rechnung vom Tierarzt mit der Bitte um Erstattung. Vers. Nr.: xxx","wie telefonisch besprochen in Anhang die Rechnung.","anbei die aktuelle Tierarztrechnung mit der Bitte um kurzfristige Erstattung!","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ich habe hier leider noch eine Rechnung zum einreichen.","anbei eine Rechnung von unserer Hündin Emmi die bei ihnen versichert ist: Vertragnsnummer:xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang erhalten Sie die aktuelle Tierarztrechnung mit Bitte um\nErstattung.","in der Dateianlage finden Sie eine Rechnung vom Tierarzt, mit der Bitte um\nErstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Tierarztrechnung mit der Bitte um entsprechende\nKostenerstattung.","anbei die letzten Tierarztrechnungen meines Hundes.","Im Anhang zwei Rechnungen von unserer Hündin xxx.\nEinmal ihre Medikamente zur Behinderung Leishmaniose und als zweites Ei Tierarzt\neuch nach anhaltendem Durchfall mit Verdacht auf Giardien. Ich bitte um Erstattung der Ausgaben.","anliegend eine Rechnung in Höhe von xxx € vom Tierarzt xxx, mit der Bitte um\nErstattung.","leider ist unser neuer Hund an den Parasitien (Giardien) erkrankt. Bitte um Beachtung der Rechnung im\nAnhang.","wie im Anhang von Ihnen geschrieben, übersende ich Ihnen die Rechnung für den Tierarztbesuch.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei eine Rechnung vom VN.\nDie Rechnung betrifft 4 Tiere.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei übersende ich ihnen die Rechnungen von meinem letzten Tierarztbesuchen.","anbei übersenden wir Ihnen die Rechnung der Kleintierklinik xxx\nmit der Bitte um Bearbeitung!","Bitte erstatten Sie mir die angefallenen Tierarztkosten meines Hundes xxx.\nVielen Dank.","mit diesem Schreiben reiche ich Ihnen 2 Tierarzt Behandlungsrechnungen mit der Bitte um Prüfung\nund gegebenenfalls Gutschrift auf Basis des o.g. Versicherungsvertrages.","anbei sende ich Ihnen zwei Quittungen der letzten Tierarztbehandlungen\nfür unseren Kater xxx mit der Bitte um Bearbeitung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","in der Anlage übersende ich ihnen das o.g. Rezept für unseren Hund xxx mit der\nBitte um Bearbeitung. Weiterhin bitten wir um kurze Info ob die Mail angekommen ist.","Anbei sende ich Ihnen die Tierarzt Rechnung von meinen katze.\nVertragsnummer:xxx\nKundennummer: xxx","anbei übersende ich Ihnen eine Rechnung des letzten Tierarzt Besuches und der\naktuell laufenden Behandlung. Vertragsnummer Krankenversicherung: xxx\nKundennummer: xxx","anbei sende ich Ihnen die Tierrechnung von unserem xxx, mit der Bitte um\nBegleichung. Der Versicherungsschein ist auch im Anhang.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Eundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit reiche ich Ihnen die Rechnung meines Tierarztes","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","m Anhang befindet sich die Rechnung der jährlichen Impfung für unsere Katze xxx. Versicherungsschein-Nr.: xxx\nKunden-Nr. xxx","anbei sende ich Ihnen auch die Rechnungen unserer Katze xxx zu. Versicherungsschein-Nr. xxx\nKundennr. xxx","Bitte um Rückerstattung folgender Rechnung für Hund xxx Versicherung xxx","übersende ich Ihnen eine Tierarztrechnung, mit der Bitte um Erstattung.\nVers.Nr. xxx\nChip-Nr. xxx\nVers.nehmer xxx\nVersicherter Hund: xxx","Anbei erhalten Sie die Rechnungen, die ich heute bei der Untersuchung meiner Katze erhalten habe.\nZuerst war ich bei meiner Haustierztin, diese hatte mich zur Weiterbehandlung in eine Klinik geschickt.","Bitte ersten Sie mir die angefallenen Tierarztkosten von meinem Hund xxx","unser Welpe musste leider nochmal zum Tierarzt - mittlerweile geht es ihm wieder gut.\nAnbei sende ich Ihnen die Rechnung mit der Bitte um Erstattung. Die monatliche Wurmkur wird bis April nächstes Jahr gemacht, daher ist ein Großteil der\nMedikamente auch schon für das nächste Versicherungsjahr","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","in Anlage zwei Rechnungen für tierärztliche Behandlung und\nUntersuchung meines Hundes xxx.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","wie telefonisch besprochen sende ich Ihnen zum Erstattung die Rechnung fuer die\nTiearztkosten .","anbei zwei Tierarztrechnungen von meinem xxx, der bei Ihnen versichert ist. Wenn Sie weitere Informationen benötigen, können Sie sich gerne an mich wenden.","danke für die Bearbeitung der eingereichten Rechnung und die Genesungswünsche für\nxxx. In der Anlage erhalten Sie nun weitere Rechnungen zur Bearbeitung und der Bitte um\nErstattung 1t. Vertrag.\nBei Rückfragen stehe ich Ihnen gern zur Verfügung","folgende Dokumente, siehe Anhang, würde ich gerne für den Kater xxx\neinreichen.\nHierbei handelt es sich um Kosten für die Pflege eines Nickhautvorfalls von Kater\nxxx. Kundennummer Kater xxx: xxx","im Anhang finden Sie eine Rechnung über eine Behandlung eines Netzhautvorfalls, der\ndurch Parasiten bei unserem Kater xxx (xxx) aufgetreten ist.","in der Anlage sende ich Ihnen Tierarztrechnungen meines Hundes mit der Bitte um\nErstattung.\nVersicherungsscheinnummer : xxx\nKundennummer: xxx","in der Anlage sende ich Ihnen Tierarztrechnungen meines Hundes mit der Bitte um Erstattung. Versicherungsscheinnummer: xxx\nKundennummer: xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu besprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie die Vorsorgetierarztrechnung (Chipen) meiner beiden o.g. Katzen.\nDie Chipnummer habe ich jeweils neben den Namen des Tieres geklebt.\nBei weiteren Fragen stehe ich Ihnen gerne zur Verfügung","anbei erhalten Sie unsere „gesammelten Werke\" der letzten 6 Monate unserer Hündin xxx.\nVielen Dank für Ihre Bearbeitung und einen schönen Tag mit Grüßen aus xxx","wie telefonisch besprochen, habe ich zwei Anliegen zu der\nTierkrankenversicherung. 1. Ich habe eine Rechnung vom Tierarzt angehangen mit der Bitte, um\nWeiterleitung und Erstattung. 2. Mein Hund ist als Mischling bis 44cm versichert und aktuell\nca. 42cm groß. Wir können nicht ausschließen, dass sie die 44cm überschreitet. Bitte teilen\nSie mir nochmal den genauen Punkt des Hundes mit, ab dem gemessen werden soll und teilen Sie\nmir mit, wie das Vorgehen ist, sollte der Hund 45cm erreichen. Ich möchte verhindern, dass\nder Versicherungsschutz nicht mehr greift.","anbei die Tierarztrechnung von unserer xxx,","Ich habe hier eine Tierarztrechnung von xxx","vielen Dank für die Weiterleitung meines letzten Anliegens, die Rechnung wurde erfolgreich beglichen.\nLeider musste ich heute mal wieder mit dem Kleinen zum Tierarzt und Ihnen demnach im Anhang eine\nweitere Rechnung einreichen","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Rechnungen zum obigen Vertrag","Hiermit erhalten Sie die Chipnummern und Rechnungen.\nIch bitte um Bearbeitung.","anbei übersende ich Ihnen die Tierarztrechnung vom xxx zur weiteren Bearbeitung","anbei zwei Tierarzt Rechnungen mit der Bitte um Erstattung.","zu dieser eMail angehängt erhalten Sie eine Tierarztrechnung über \"xxx\"\nBei Rückfragen stehe ich gern zur Verfügung","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","Hallo anbei erhalten sie die Tierarzt Rechnung","anbei sende ich Ihnen Rechnungen zu o.g. Vertrag mit der Bitte um schnelle Bearbeitung, da eine der\nRechnung bereits eingereicht wurde per Post aber laut tel. Rücksprache nicht eingegangen ist. Kundin teilte mir mit, dass Sie unzufrieden sei, woraufhin ich Ihr Besserung versprochen habe. Bitte bearbeiten Sie diesen Vorgang daher zeitnah!","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostencrstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich Ihnen die Rechnung mit der Bitte um Erstattung.","anbei finden Sie die Rechnung für Tierärztliche Leistungen (diagnose Vomitus) für\nmeinen versicherten Kater:\nDie Rechnung habe ich schon bezahlt. xxx\nVers.-n: xxx\nChip.-Nr.:xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei übersende ich Ihnen die vergessenen Rechnungen mit der Bitte um Erstattung.","xxx hatte gestern Stollen mit Rosinen gefressen..Da diese sehr giftig für Hunde\nsind mussten wir zum Tierarzt um den Magen zu entleeren.\nDie Rechnung ist im Anhang.","Anbei reiche ich Ihnen eine Arztrechnung für unseren Hund xxx\nDie Versicherungsnummer ist die xxx.","aufgrund des Tier Arztbesuches am xxx wurde von meinen Hund eine Blutprobe\ngenommen. Zudem liegt mir die rechnung vom Labor vor, diese finden Sie im Anhang.","Angehängt einige Tierarztrechnungen für meinen Kater xxx mit der Bitte um Erstattung.","anbei senden wir Ihnen eine Behandlungsrechnung im Auftrag unseres gemeinsamen Kunden zu.\nName und Adresse können Sie aus der Rechnung entnehmen.\nBitte bezahlen Sie die Rechnung an die xxx (Achtung! Getrennte Konten!)\nVielen Dank im Voraus.","anbei die letzten Tierarztrechnungen für xxx.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei zwei Rechnungen der Fachtierarztpraxis xxx mit bitte um Erstattung der\nRechnungsbeträge.","cerne sende ich Ihnen unsere Tierarztrechnung mit der Bitte um Verrechnung. Versicherungsnehmer: xxx\nKontoinhaber: xxx\nVersicherungsnr: xxx","anbei übersende ich Ihnen beigefügte Rechnung Nr. xxx vom xxx\nbegzl. notwendiger Behandlungskosten meines Hundes xxx,\nChip-Nr. xxx\nmit der Bitte um Kostenerstattung.","ich sende Ihnen die aktuelle Rechnung von der Impfung und Untersuchung beim Tierarzt\nunserer Hündin xxx: xxx, VN : xxx Vielen Dank, im Voraus für eine zeitnahe Regulierung der Rechnungen!!","Im Anhang finde sie meine Tierarzt Rechnung.","Ich bitte sie um Erstattung meiner Tierarztrechnung für Vertrag xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Wir waren heute auch beim Tierarzt mit unsere Katze .  Anbei die rechnung vom Tierarzt . Ich bitte um Erstattung des Geldes .","im Anhang die Rechung unseres gemeinsamen Kunden Herrn xxx Versicherungsscheinnummer : xxx. ","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","in der Anlage übersende ich Ihnen eine Tierarzt-Rechnung zur Versicherungsnummer\nxxx  Ich bitte um Prüfung und Erstattung.","anbei erhalten Sie 2 Rechnungen von unserer Tierärztin Frau Dr. xxx. Im April zog sich xxx eine Verletzung am Ohrläppchen zu, die entsprechend versorgt werden musste.\nZusätzlich bekam er ein Antizeckenmittel.\nIm Juni litt xxx unter einer Bindehautentzündung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie eine Rechnung meiner o.g. Kundin.\nxxx befindet sich nun auf den Weg zur Besserung!","Mit der Bitte um Bearbeitung und die Entscheidung bitte zuerst der xxx mitteilen.\nRechnungen anbei.","Hiermit sende ich ihnen die Tierarztrechnung von xxx .\nVersicherungsschein -Nr. xxxKunden-Nr xxx\nChip-Nr. xxx Ich danke Ihnen , für ihre Bearbeitung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","anbei send eich Ihnen mit der Bitte um Erstattung die heutige Tierarztrechnung von xxx.","Im Anhang übersende ich Ihnen die Rechnung für die Behandlung meines Hundes der bei Ihnen Versichert\nist. Versicherungsnummer xxx","anbei die Rechnung von der Tierarztpraxis.","anbei die Rechnung der o.g. Kundin. Ich bitte um schnellstmögliche Bearbeitung.","leider musste ich meine Hündin xxx tierärztlich behandeln lassen.\nRechnung und Beleg siehe Anlage. Bitte prüfen Sie die entsprechende Kostenerstattung. Ihre Vertragsnummer (bitte stets angeben):\nxxx Ihre Kundennummer:\nxxx","anhängend erhalten Sie zwei Rechnungen von Notdienstbehandlungen. Die 1. Rechnung ist von einer Tierklinik, da\nnein Haustierarzt meinen Hund an diesem Abend nicht behandeln konnte, und die 2. Rechnung ist von meinem\nHaustierarzt.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei möchte ich die angehängte Tierarztrechnung vom xxx in Höhe von xxx€ über\nmeine Krankenversicherung für Tiere (Versicherungsnummer : xxx) einreichen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","ich bitte um Bearbeitung der Tierarztrechnung von Frau xxx VersNr.: xxx.","Hiermit sende ich die Tierarzt Rechnung im Anhang zu.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Folgerechnung\/Abschlussuntersuchung mit der Bitte um Begleichung","wir haben für unsere xxx eine Tierkrankenversicherung bei Ihnen abgeschlossen (Kundennummer:\nxxx; Vertragsnummer: xxx). In der Anlage übersende ich Ihnen die aktuelle Rechnung des Tierarztes mit der Bitte um\nPrüfung und Erstattung der Kosten.","Anbei finden Sie die Rechnung vom Tierarzt.Die Versicherungsnummer lautet: xxx\nMikrochip Nummer: xxx","Anbei die Rechnung zu einem Krankheitsfall (Zwingerhusten) und Vorsorgeleistungen für meinen Hund Henry (Vertragsnummer:\nxxx).","hiermit erlaube ich mir die Rechnung unseres gemeinsamen Klienten \"xxx\" von Frau xxx mit der Versicherungsnr.: xxx einzureichen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich Ihnen eine Tierarztrechnung für meinen Hund xxx,\nmit der Bitte um Erstattung.","bitte um Schadensersatz\nkd-nr. xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","leider ist unsere Katze erkrankt und reiche ihnen für die Leistungsbearbeitung die Rechnungen vom Tierarzt ein,\nmit der Bitte um Begleichung. \/  anbei eine weitere Rechnung vom Tierarzt mit der Bitte um Begleichung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","zu dem oben genannten VN erhalten Sie eine Rechnung mit der Bitte um Bearbeitung.","anbei eine Tierarztrechnung um deren Erstattung ich bitte.","anbei erhalten Sie eine Tierarztrechnung. Ich bitte Sie um Erstattung.","anbei erhalten Sie 2 neue Rechnungen zur weiteren Bearbeitung.","anbei meine Rechnung mit der Bitte um\nAusgleich.","anbei erhalten Sie diverse Rechnungen zu der Vertragsnummer xxx mit der Bitte\num Erstattung gern. Vertrag.","wie bereits mit einer Mitarbeiterin am Telefon besprochen anbei die Rechnung der\nEuthanisie und folglich die Kündigung der Versicherung für xxx, mit der\nVersicherungsnummer xxx.","im Anhang finden Sie eine Tierarztrechnung von Frau xxx, die ich bereits am xxx weitergeleitet\nhabe, allerdings an die Sach-HU-Aktion. Falls es möglich ist, bitte ich Sie, diese Rechnung zeitnah zu\nbegleichen.","in der Anlage erhalten Sie eine Rechnung meines Tierarzts mit der Bitte um gelegentlichen Ausgleich.","anbei finden Sie zwei Tierarztrechnungen des oben genannten Vertrags,\nich bitte um schnellstmögliche Bearbeitung.","unser gemeinsamer Kunde Frauxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","beiliegend erhalten Sie 1 Rechnung für unseren\nHund xxx  Versicherungsnummer: xxx\nxxx mit der Bitte um Erstattung.","anbei sende ich die Rechnung für Hund xxx zur Erstattung ein.","Anbei erhalten Sie die Rechnung der Tierarztpraxis xxx für meine kleine Hündin\nxxx. Nach Gabe von Antibiotika musste eine weitere Untersuchung durchgeführt\nwerden, um den Erfolg \/ Misserfolg der Behandlung zu prüfen.\nIch bitte um Erstattung der Kostenrechnung.\nVielen Dank und schönes Wochenende !","ich habe für meine Hündin xxx eine Tierarztrechnung für eine Ambulante Behandlung\nerhalten, diese habe ich Ihnen in den Anhang gelegt. Unsere Vers. Nr.\nLautet : xxx\nLeider ist es noch nicht möglich die Rechnungen in der App hochzuladen","unsere Vertragsnummer ist xxx.\n> Anbei eine Rechnung über eine Tierarztbehandlung von unserer Hündin xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ich würde gerne ein paar Fragen klären bezüglich unserer eingereichten Rechnungen.\nBitte teilen Sie mir mit wann es ihnen am Besten passt. Anbei eine neue Rechnung.","anbei die Rechnungen der o.g. Kundin. Bitte bearbeiten Sie diese schnellstmöglich.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich ihnen eine Tierarztrechnung zur Verrechnung mit unserer\nVersicherung.\nVersieherungssehein-Nr.\nxxx Kunden-Nr.\nxxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frauxxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei erhalten Sie die Tierarztrechnung meines Hundes xxx.\nIch bitte um Prüfung und Gutschrift.","Hiermit erhalten Sie die Tierarztrechnung meiner Hündin xxx.\nIch bitte um Prüfung und Gutschrift.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Eundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit schicke ich Ihnen die heutige Tierarztrechnung für xxx Behandlung. Kundennummer: xxx\nxxx - Vertragsnummer: xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","ich bitte um Erstattung der Krankheitskosten ( 1t. Anlage) für meinen Hund xxx","mit diesem Schreiben bitte ich um die Erstattung meiner Tierarztrechnung.xxx hatte sich\nwährend des Freigangs verletzt. Der Rechnungsbetrag beträgt xxx€.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","wie heute morgen mit Ihrem Kollegen, xxx, telefonisch besprochen, erhalten Sie im Anhang die\nTierarztrechnung für unsere xxx Hündin ’’xxx\". Ich bitte um Erstattung im Rahmen des vereinbarten Tarifes.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie die eingereichte Tierarzt-Rechnung der Kundin xxx. Für Rückfragen wenden Sie\nsich bitte direkt an die Kundin.","meine Vertragsnummer xxx.\nIn der Anlage finden Sie meine Tierarztrechnung","anbei senden wir Ihnen eine Behandlungsrechnung im Auftrag unseres gemeinsamen Kunden zu.\nName und Adresse können Sie aus der Rechnung entnehmen.\nBitte bezahlen Sie die Rechnung an die xxx (Achtung! Getrennte Konten!)\nVielen Dank im Voraus.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrärlkenvers-cherunE bei\nuns einqereichl. BiLl€ bearbeiten Sie die Ar Trage dul KosLeloersLdLlUII9 und kOriLdkuiereil Sie uriger en KuIierl, um die IlotkisLED Schritte %U\nbesprechen.","anbei erhalten Sie cie Rechnungen von meinen zwei Katzen.\nChipnummer für meinen Kater Dio finden Sie mit Tasso PDF Datei.","anbei die Rechnung unseres Tierarztbesuches.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anliegend übersende ich Ihnen die Tierarztrechnungen von unserem Hund xxx, der bei\nIhnen unter der Nummer: xxxversichert ist.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Wir waren zur Behandlung eine Ohrenentzündung auf beider Ohren. Kartenbeleg ist ebenfalls\nvorhanden sollte es notwendig sein. Jedoch ist dort auch der Betrag zur Behandlung eines\nKaters zusammen abgerechnet worden","anbei finden Sie meine bereits beim Tierarzt bezahlte Rechnung für xxx (xxx).","anbei erhalten Sie eine weiter Rechnung, zu unserer Bekannten Versicherung bei Ihnen.\nVersicherungsnummer: xxx Bitte um Zeitnahe Auszahlung unserer eingereichten Rechnungen, Summe ca. xxx€","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzer.krankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzer.krankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei schicke ich Ihnen eine Rechnung meines Tierarztes zu Ihrer Bearbeitung","anbei eine Rechnung für meine Katze xx mit Bitte um Ausgleich.\nFür Rückfragen gern unter: xxx.","anbei finden Sie die Rechnung der Tierklinik zur Behandlung meiner Katze. Meine Vertragsnummer ist die xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei sende ich Ihnen Tierarztrechnungen für meinen Kater xxx zu mit der Bitte um \nErstattung","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","Hiermit möchte ich sie um Rückerstattung dieser Tierarzt Rechnung bitten.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","Hiermit reiche ich ihnen meine Tierarztrechnung ein.\nVersicherungsnummer : xxx","anbei eine Rechnung vom VN. Dazu folgende Nachricht:\n\" Hatte heute mit xxx ein Nottermin bei mein Tierarzt wegen der Abgerissene\nWolfskralle am rechten Forderpfote. Wundbehandlung und Impfung gegen\nSchmerzen und Entzündung hat sie vorsorglich bekommen . VG xxx und xxx\".","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Rechnung für eine Notfallbehandlung mit der Bitte um Erstattung im Rahmen meiner\nTierkrankenversicherung für Hunde. Falls Sie weitere Informationen benötigen, stehe ich gerne zur Verfügung.","anbei eine Rechnung für eine Notfallbehandlung mit der Bitte um Erstattung im Rahmen meiner\nTierkrankenversicherung für Hunde. Falls Sie weitere Informationen benötigen, stehe ich gerne zur Verfügung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Im Anhang sende ich Ihnen die Tierarzt Rechnung und bitte um die Erstattung der\nanzufallenden Kosten.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Tierarzt-Rechnung wegen der Giardien-Erkrankung meiner Hündin xxx\nmit der Bitte um Erstattung.","im Rahmen des Versicherungsschutzes für unsere Hündin xxx (Adcuri Vertragsnummer: xxx Kundennummer: xxx) bitten\nwir Sie die anhängende Tierarztrechnung zu erstatten.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ich lege hier die Quittung meines letzten Tierarztbesuchs bei.","Anbei finden Sie die Rechnung über einen Arzttermin. Unser Hand xxx musste zum Krallen schneiden und brauchte\nMedikamentenbehandlung aufgrund starken Kratzens und Zeckenbefall","Anbei sende ich Ihnen die Rechnung meiner Katze xxx.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit möchte ich gerne meine Tierarztrechnung von meinen Katzen mit\nVers.Nr.xxx\nxxx\nxxx\nxxx mit einer allgemeinen Untersuchung so wie Impfung abbrechen.","hiermit möchte ich gerne meine Tierarztrechnung von meinen Katzen mit\nVers.Nr.xxx\nxxx\nxxx\nxxx mit einer allgemeinen Untersuchung so wie Impfung abbrechen.","hiermit möchte ich gerne meine Tierarztrechnung von meinen Katzen mit\nVers.Nr.xxx\nxxx\nxxx\nxxx mit einer allgemeinen Untersuchung so wie Impfung abbrechen.","anbei erhalten Sie die Rechnungen für den Monat Oktober mit der Bitte um\nBegleichung.\nMeine Vertragsnummer der Tier Krankenversicherung lautet: xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie im Anhang die Tierarzt rechnurg für xxx und xxx mit der Bitte um Begleichung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit reiche ich nochmals die Tierarzt Rechnung vom xxx der Tierarztpraxis xxx für die Verträge xxx und xxx ein. Gleichzeitig erhalten Sie auch die Registrierungsbestätigung von Tasso worauf zu erkennen ist, daß xxx und xxx jetzt gechipt sind. Würde mich über eine kurze Rückmeldung freuen.","hiermit möchte ich eine Rechnung für meine Katzen xxx(Tierschutzversicherung Nr.\nxxx& Kd-Nr. xxx) und xxx(Tierschutzversicherung Nr. xxx& Kd-\nNr. xxx) einreichen.","im Anhang finden sie die Rechnung vom Tierarzt von xxx mit der Bitte um zeitnahe\nErstattung.","zu unserem gemeinsamen Kunden xxx senden wir Ihnen im Anhang aktuelle\nSchadendokumente.","anbei übermittle ich Ihnen die Tierarztrechnung vom xxx in Höhe von xxx €. Vers-Nr.: xxx","aufgrund des Todes von unserer Katze xxx kündigen wir hiermit die Tier-KV. Als Anlage die Rechnung der xxx  mit der Bitte um Begleichung","anbei die Rechnung für unsere Katze xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Katze hatte Nachts gegen xxx Uhr angelaufenes Auge. Hat sich im Notdienst als\nHornhautverletzung mit darauf folgender Bindehautentzündung herausgestellt, weshalb ein\nNotfall vorlag. Es wurde im Zeitraum zwischen 02:25-02:50 (Sommerzeit! Die Zeitumstellung\nwar erst auf dem Heimweg) eine Behandlung durchgeführt, derzeit geben wir zur Nachbehandlung\ndie drei (siehe zweite Rechnung) Medikamente. Es folgt roch eine Nachbehandlung beim lokalen\nTierarzt, wahrscheinlich gegen Ende der KW44. Bei Fragen oder Anmerkungen stehe ich gerne\njederzeit zur Verfügung.","anbei sende ich Ihnen eine Tierarztrechnung mit der Bitte um Erstattung zu. Wie Sie\nder Rechnung entnehmen können wurde mein Hund xxx gleichzeitig gechippt.","Anbei übersende ich Ihnen die Tierarzt-Rechnungen unserer Hündin, die in den\nMonaten xxx angefallen sind: Die entsprechenden Beträge sind auf den Rechnungen markiert. Die Versicherungsschein-Nr. lautet xxx, meine Kunden-Nr. ist\ndie xxx. Ich bitte Sie den Erhalt der Unterlagen kurz zu bestätigen","Leider kam es am Wochenende zu einem tragischen Vorfall, mein Kater xxx ist aus\ndem Fenster gefallen..\nIch bin natürlich sofort zum Notdienst des Tierarztes gefahren.. Dort wurde er\nuntersucht., zum Glück hat xxx den Vorfall mit einem Schrecken überstanden und hat\nkeine schlimmen Verletzungen oder ähnliches.. Daher bitte ich um eine Rückerstattung des Betrages.. Chipnummer lautet: xxx","wie telefonisch besprochen reiche ich hier eine Rechnung ein, bei der 2 Kater\naufgelistet sind. Es betrifft nur xxx (Chipnummer xxx), mit der\nVersicherungsnummer xxx mit xxx€ plus 19%MwSt., also xxx€ ambulante\nBehandlungskosten.\nIm Anhang die Rechnung.\nFür Rückfragen stehe ich gerne telefonisch zur Verfügung unter xxx","Im Anhang übersende ich Ihnen Tierarztrechnungen für unseren Hund xxx.","Im Angang übersende ich Ihnen Rechnungen über die Behandlung unseres Hundes xxx.\nLeider hatte ich bei der vorherigen Mail die Kundennummer nicht mitgeschickt.\nRückfragen gerne unter der Nummer xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang befindet sich die tierärztliche Rechnung für die Behandlung der Erkrankung unserer Hündin xxx (\nChipnr. xxx).\nWir bitten um die Übernahme der Kosten ( Premium Schutz versnr.xxx).","anbei reiche ich 2 Tierarztrechnungen zur Begleichung ein. Im Voraus vielen Dank","leider ist es zu einem Schaden gekommen, anbei erhalten Sie die Rechnung.\nBei Rückfragen können Sie mich gerne telefonisch oder per e-mail erreichen.\nVertragsnummer xxx","anbei Tierarztrechnung mit der Bitte um Leistungsprüfung","anbei Tierarztrechnung mit der Bitte um Leistungsprüfung","anbei sende ich Ihnen die Rechnung für die Impfung von xxx, mit der Bitte diese entsprechend des Vertrages\nmit der oben genannten Nummer zu erstatten.\nDie Chipnummer entnehmen Sie bitte der Rechnung.","ich habe bei Ihnen zwei Katzen versichert.\nxxx\nVers. Nr.: xxx xxx :\nVers. Nr.: xxx Im Anhang sende ich Ihnen die Rechnungen einiger Behandlungen, der beiden Tiere, die ich zur Erstattung\neinreichen möchte.\nWeiterhin habe ich versucht eine Adressänderung im Online-Profil bei Mein Barmenia vorzunehmen, was allerdings\nwiederholt nicht funktioniert hat. Die neue Adresse lautet: xxx","Im Anhang finden Sie die letzte Rechnung der tierklinik und das Rezept mit Quittung\nfür xxx","Aufgrund eines Giardienbefalls und Wundbehandlung der Pfote sende ich Ihnen die\nangefallenen Rechnungen.","anbei sende ich Ihnen die Laborrechnung zur Behandlung vom xxx.","im Anhang finden Sie die Rechnung von Tierarzt","unser gemeinsamer Kunde Herr xxx aat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.  Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","die Versicherungsnummer meiner Tierkrankenversicherung lautet Vers. Nr.:\nxxx Im Anhang sende ich Ihnen folgende Rechnungen und bitte um Kostenerstattung:\nxxx € Vorsorgeleistungen (Impfen, Wurmkur, Zeckenschutz) vom xxx xxx € Behandlungskosten von xxx xxx € Rechnung für Medikamente zur Behandlung vom xxx Fur Rückfragen stehe ich Ihnen gerne zur Verfügung.","Ich möchte die Rechnung für unseren Hund mit der Chipnr. xxx\neinreichen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","Anbei eine Rechnung mit der Bitte um Erstattung.\nUnsere Kundennummer: xxx\nBei Rückfragen stehen wir Ihnen gerne zur Verfügung","ich habe bei Ihnen eine Tierversicherung mit der Kundenummer xxx für meinen Hund\nxxx abgeschlossen.\nHeute möchte ich Ihnen zwei Rechnungen einreichen und um Erstattung bitten.","unser kleiner xxx ist leider krank geworden. Wir haben seit einiger Zeit die Krankenversicherung für ihn\nund würden gerne die angehängten Rechnungen einreichen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei schicke ich ihnen den Rechnung vom Tierarzt.\nViele Grüße","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","im Auftrag meiner Frau möchte ich die Rechnungen im Anhang zur Regulierung einreichen.","Meine Katze xxxhat eine Harnwegsinfektion. Leider kamen die normalen Antibiotika nicht\nin frage, da die Infektion Antibiotikaresistent war. Vielen Dank im Vorraus für die\nBearbeitung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei reiche ich Ihnen eine Tierarztrechnung der Kundin xxx mit der Bitte um zeitnaher Erstattung\nein.","anbei sende ich Ihnen eine Tierarzt Rechnung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Bitte finden Sie im Anhang die Rechnung des Chiropraktiker für den Hund xxx mit der Versicherungsnummer\nxxx.","anbei übersende ich Ihnen die Rechnung für die Behandlung von xxx.\nBitte um die vertraglich gergelte Kostenerstattung.","vielen Dank für Ihre Unterstützung. Eine Rechnung haben wir noch. Bitte beachten \nSie, dass hier die Position „Entfernung Kastrationschip\" dabei ist, die müsste man\ndefinitiv rausrechnen, soweit ich Ihre AGB verstanden habe.\nAnsonsten hatte xxx Magen-Darmprobleme und einen Hefepilz im Ohr - daraus ergeben\nsich die übrigen Positionen.\nIch bitte um Ersatz der Kosten, soweit im Rahmen der AGB möglich.\nDa ich die Versicherung leider kündigen muss - wir mussten unseren Hund leider aus\npersönlichen gesundheitlichen Gründen hergeben - bedanke ich mich vorab für die\ntolle, schnelle und unproblematische Unterstützung. Ich habe Sie bereits bei\nunserem Tierarzt als Versicherung weiterempfohlen und werde dies auch weiterhin\ntun.","aufgrund eines Notfalls musste ich mit meinem Hund zum Tiernotarzt. In der Anlage dieser E-Mail sende ich\nIhnen die Rechnung mit der Bitte um Kostenerstattung. Die Versicherungsnummer lautet: xxx","anbei die Tierarzt Rechnung vom xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anliegend übersende ich Ihnen Tierarztrechnungen für meinen xxx mit der\nBitte um Erstattung.","im Anhang ist eine Rechnung vom\nTierarzt hinterlegt und ich bitte um\nKostenübernahme.\nVersicherungsscheinnummer: xxx\nKundennummer: xxx","im Anhang sende ich Ihnen Tierarztrechnungen meines Hundes xxx mit Bitte um die\nmöglichen Erstattungsbeträge.\nBei Fragen erreichen Sie mich unter xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie die Tierarztrechnungen mit der Bitte um Erstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Rechnungen und der Kontoauszug","hiermit reiche ich die Tierarztrechnung vom xxx ein, mit der Bitte um Erstattung\ndes Rechnungsbetrags in Höhe von xxx€.\nMeine Kundennummer lautet : xxx\nDie Versicherungsscheinnummer für Katze xxx : xxx\nDie Versicherungsscheinnummer für Katze xxx : xxx","anbei sende ich Ihnen unsere ersten Tierarzt Rechnungen zur Impfung und bezüglich Erbrechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","mein Name ist xxx\n\nmeine Vertragsnummer xxx. Im Anhang finden Sie meine Tierarztrechnungen.\n","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hiermit übermittle ich Ihnen die Tierarztrechnung von meinem Hund xxx. Versicherungsnummer : xxx Kunden-Nr.: xxx","anbei reiche ich die beiden Tierarztrechnungen meiner beiden Katzen ein.\nKatze xxx: VersNr. xxx, KdNr. xxx xxx € Katze xxx: VersNr. xxx KdNr. xxx xxx € ich muss die Rechnung bis spätestens 11.11.2021 begleichen","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie die Tierarzt-Rechnung vom xxx von meinem Hund xxx. Die Versicherungsnummer lautet\nxxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Im Anhang übersende ich Ihnen die Rechnung von xxx heutigem Tierarztbesuch.","beiliegend übersende ich Ihnen:                    Die Tierarzt-Rechnungen für xxx\nDie Tierarzt-Rechnungen für xxx","Wie telefonisch besprochen, sende ich Ihnen im Anhang die letzten Tierarzt\nRechnungen zu.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie die Behandlungsrechnungen für unseren Hund xxx, mit der Bitte um Bearbeitung und\nKostenübernahme.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei noch eine Rechnung. \/  anbei sende ich Ihnen unsere Tierarzt Rechnung. Mit der Bitte um Bearbeitung.","anbei sende ich ihnen die Rechnung erenut in besserer Bildqualität zur Bearbeitung zu. ","anbei finden Sie eine Rechnung vom Tierarzt mit der Bitte um Erstattung.\nAbrechnungs-\/ Versicherungsnummer : xxx","leider muss ich noch eine Rechnung einreichen und hoffe, das war es jetzt erstmal.","mit der Bitte um Erledigung übersende ich Ihnen meine Unterlagen.","Meine Kundennummer:xxx\nVersicherungnr. Freki : xxx\nVersicherungsnr. Geri : xxx                             Meine beiden Kater wurden gestern kastriert. Ich bitte um Rückerstattung der\nVorsorge Kosten.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei leite ich Ihnen die Rechnung vom Tierarzt weiter, für die erbrachte Leistung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ich würde Sie hermit um Abwicklung der folgenden weiteren Tierarztrechnungen bitte. Die Versicherungsnummer lautet xxx.","Bitte schnellstmöglich bearbeiten!!!\nVersicherungsscheinnummer : xxx","anbei übersende ich ihnen eine Tierarztrechnung für das\nEinsetzen des HormonChips (chemische Kastration bei Mogli),\nmit der Bitte um Erstattung der Kosten.","anbei die Arztrechnung von xxx, mit Bitte um Prüfung zur Leistungserstattung.","Da ich leider immer noch Probleme mit der Rechnungsapp habe,sende ich Ihnen\nRechnungen vom Juli und November jetzt wieder auf diesem Weg.","anbei die Arztrechnung von Lilly, mit Bitte um Prüfung zur Leistungserstattung.","Guten Tage im Anhang einmal unsere TA-Rechnung\nVertragsnummer xxx","hiermit reiche ich meinen Leistungsauftrag mit Rechnung ein.\nVertragsnummer: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Tierarztrechnung meines Hundes. Der letzte Posten muss rausgerechnet werden. Das waren Tabletten für meine Katze.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Rechnung unseres gemeinsamen Kunden mit der Bitte um Erstattung !","Anbei send eich Ihnen die Rechnung meines Tierarztes.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei übersende ich Ihnen eine aktuelle Tierarztrechnung sowie den\nKennzeichnungsnachweis zur Versicherung xxx(xxx). Rechnung xxx\/xxx\nbeinhaltet darüber hinaus eine Kostenposition für die Vertragsnummer xxx\n(Bonnie). Eine Kennzeichnung zweiter Katze war aktuell noch nicht möglich und wird\nbaldmöglichst nachgeholt. Ich bitte um Erstattung der erstattungsfähigen\nRechnungspositionen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang erhalten Sie zwei Tierarztrechnungen zu o.g. Vertrag.\nWir bitten um Erstattung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Rechnung des Kunden xxx mit der VN xxx","anbei erhalten Sie 2 Rechnungen der oben genannten VN.\nNachnamen ab, die VN hat geheiratet und heißt jetzt\nxxx.\nVielen Dank für eine schnelle Bearbeitung.","Im Anhang sende ich Ihnen die Tierarzt Rechnung zu von meiner Katze xxx.\nMeine Kundennummer lautet xxx","für meinen bei meinen bei Ihnen versicherten Dackel xxx möchte ich\nerstmalig folgende Rechnungen einreichen, mit der Bitte um Erstattung. Vertragsnummer : xxx\/Barmenia","anbei die beiden Rechnungen für meine Tierschutz-Versicherung Nr. xxx mit der Bitte um Begleichung.\nHerzlichen Dank, dass Sie sich der Sache annehmen.","ch reiche hiermit Rechnungen für meinen Kater xxx ein. Vertragsnummer: xxx.","bitte erstatten Sie mir die anhängende Arztrechnung.","in Anlage senden wir Ihnen die Rechnungen von Frau xxx mit Katze xxx (Kunden-Nr. xxx). Wir bitte um\nBearbeitung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nKatzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei meine Rechnung zur Erstattung. Meine Kundennummer: xxx (Tierkrankenversicherung)","anhängend zwei Tierarztrechnungen für meine Hunde-KV. Kannst Du die freundlicherweise weiterleiten?","hiermit reiche ich eine Tierarztrechnung für meine Katze xxxein. xxxwurde\nkastriert und gechippt. Die Chipnr. lautet xxx.","anbei sende ich Ihnen die Tierarztrechnung meiner Katze xxx.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang befindet sich die Rechnung für meine Hündin Nala. Vertragsnummer: xxx\nKundenummer: xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie die Tierarztrechnung vom xxx.","anbei die Rechnung zur Erstattung der Tierarztkosten von Tajo über xxx Euro.","Hiermit sende ich ihnen die neue Rechnung von heute zu :)","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit reiche ich zwei Rechnungen für meine Katze xxx ein. Die Versicherungsnummer lautet: xxx","unser gemeinsamer Kunde Frau Vxxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie eine Rechnung zu den Behandlungskosten, die von der bestehenden Krankenversicherung erstattet werden sollen,","leider mussten wir mit unserem Kater Nino letzte Woche zum Tierarzt. Ich habe ihnen die Rechnung angehangen. Was benötigen sie noch zur Bearbeitung?","xxx Chip Nummer\nMika\nRasse: Malteser\nIm Anhang befindet sich sich Rechnung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","die beiliegenden Rechnungen (PDF) übersende ich Ihnen mit der Bitte un Erstattung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Unsere xxx hatte einige Probleme mit dem Magen, deswegen mussten wir den Tierarzt aufsuchen.\nDie entsprechenden Rechnungen haben wir dieser Mail angefügt. Tierkrankenversicherung Nr. xxx, Kd.Nr. xxx","Vertrag: xxx\nKundennummer: xxx Ich bitte um Kostenübernahme.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","beiliegend erhalten Sie die Tierarztrechnung vom xxx. Leider ist die Schrift schwer erkennbar. Für\nRückfragen beim Tierarzt bitte die Rufnummer unten auf der Rechnung verwenden.","Ich bitte um Kostenübernahme der im Anhang gesendeten Rechnung.\nVersicherungsschein Nr. xxx\nKd.nr. xxx","Mit der Bitte um Regulierung übersende ich Ihnen nachfolgend eine Rechnung der tierärztlichen\nBehandlung meines Hundes.\nVertragsnummer: xxx Hund \" xxx\"","anbei die aktuelle Rechnung, mit der Bitte um Regulierung","anbei die aktuellen Tierarztrechnungen von xxx, sowie der Kostenvoranschlag","anbei erhalten Sie die Tierarztrechnung für die tierärztliche Behandlung unserer Hündin\nxxx vom xxx.","anbei die Rechnung meines letzten Tierarzt Besuches. Es handelt sich um Floh-und Zecken Prophylaxe,\nsowie Entwurmung. Leider hat meine Tierärztin auch den Kater auf derselben Rechnung aufgelistet, es ist aber ersichtlich,\nwelche Summe den Hund betrifft. Sollte es doch zu Problemen bei der Abrechnung kommen, rufen Sie mich bitte unter der xxx\nzurück!","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","unser gemeinsamer Kunde Frau xxxl hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei erhalten Sie eine Rechnungen des Tierarztes mit der Bitte um Regulierung durch die bestehende Tier-\nKrankenversicherung (Versicherungsnummer xxx, Chip-Nr.xxx).","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","hiermit möchten wir Ihnen die nachfolgende Schadensmeldung zu folgendem Kunden weiterleiten: xxx xxx xxx\nVertragsnummer: xxx\nDer Maklerauftrag des Kunden befindet sich im Anhang.\nWir bitten um weitere Bearbeitung.","anbei erhalten Sie eine Rechnung mit der Bitte um Erstattung analog unserer\nVersicherung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Eundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich Ihnen folgende Rechnung mit der Bitte um weitere Bearbeitung und\nBegleichung für die oben genannte Versicherungsnummer für meine Katze xxx. Die\nChipnummer habe ich händisch nachgetragen","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxxr hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Die jährliche Impfung. Ich bitte um Erstattung , da es in der jährlichen Prämie mit\ninbegriffen ist.","Ich sende zwei Tierarzt Rechnungen wegen Versicherungsschutz vom Hund xxx! Vertragskt. xxx\nKundennr. xxx\nxxx\nxxx\nxxx\nMobil xxx","mit Vorgangs-Nr. xxx habe ich am xxx über Check24 eine Rechnung für meinen Hund xxx (siehe Anhang) zur Erstattung\neingereicht.\nIm Online Kunden-Center \"meine barmenia\" kann ich über den Eingang und die Bearbeitung dieser Rechnung nichts finden. Ich bitte den Eingang der Rechnung zu prüfen und den Betrag schnellstmöglich zu erstatten","da xxx Probleme mit Ihrer hinter Pfote hatte war sie wieder bei der Behandlung\ndanke für ihre Zuverlässigkeit und ihren Dienst","anbei sende ich Ihnen 2 Tierarzt Rechnungen unserer Hündin xxx (Chipnummer xxx).\nWir bitten um Erstattung der Impfung sowie anteilig im Rahmen unserer jährlichen Vorsorge die Kosten für\ndie Zeckenvorsorge.\nWir haben laut Vertrag eine Vorsorgelwistung von 70 Euro jährlich. Ist der Anhang ausreichend oder soll ich die Rechnungen zusätzlich per Post senden?","Als Anlage sende ich Ihnen eine Tierarztrechnung mit der Bitte um Erstattung der\nversicherten Leistungen.","Im Anhang ist die Rechnung, mit der Bitte um Erstattung. Unsere Vertragsnummer ist xxx und die Kundennummer ist xxx. ","Anbei sende ich Ihnen die Tierarztrechnung von xxx zu. Ich habe vor kurzem schor,\nmit einem Kollegen telefoniert, er weiß also Bescheid. Meine Versicherungsnummer\nlautet xxx.\nIch bitte um schnelle Bearbeitung und Erstattung der Kosten.","Anbei erlaube ich mir die Tierarztrechnungen\neinzureichen mit der Bitte um Überprüfung und Begleichung","Die Rechnungen für die Behandlung unserer Tochter xxx liegt bei. Bitte tragen Sie\ndie Kosten.","Ich habe bei Ihnen am xxx eine Tierversichungung (Versicherungsschein- Nr. xxx\/Kunde-\nNr. xxx) für meinen Hund xxxabgeschlossen.\nNun hatte mein kleiner Schatz am Freitag Abend einen kleinen Unfall und ich musste mit ihm leider zum\nNotfalltierarzt. Nun lautet hier meine Frage: Ist der Notfalltierarzt mit Abgesichert und wie läuft alles weitere jetzt ab? Im\nAnhang habe ich ihn die Quittung vom Tierarzt mitgeschickt wo nochmal alles weitere draufsteht.","Giardien Nachkontrolle. Neuer Tierarzt für akutes Gewichtsproblem, deshalb wurde jetzt\nchemisch kastriert, da es medizinisch notwendig war. Ich bitte deshalb, um vollständige\nÜbernahme der Kosten.","zwecks Ausgleich übersende ich Ihnen die beigefügte Tierarztrechnung. Eine Übermittlung über die App ist\nleider nicht möglich, da in der App kein Vertrag zugeordnet ist. Bitte überprüfen.","anbei eine Rechnung mit Impfung zur Einreichung.","gerne würde ich im Rahmen der Gesundheitsvorsorge, xxx Euro als Vorsorgepauschale, als Rückerstattung beantragen","für meinen Hund xxx habe ich eine Kotprobe bei meiner Tierärztir. eingereicht. Im\nUmfang meiner Premium\nTier- Krankenversicherung bitte ich Sie um Übernahme der Kosten und Überweisung des\nBetrages auf mein Konto.\nIm Anhang übersende ich Ihnen die Rechnung der Praxis\nName: xxx\nHund: xxx\nVersicherungsnummer Barmenia: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser Hund xxx, hatte am xxx einen akuten Vomitus.\nSie hatte sich den ganzen Tag übergeben. Daher sind wir am xxx (Sonntags) zum\nTiernotdienst gefahren. Wir bitten um Erstattung. Vieler Dank vorab.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei eine neue Rechnung zur Kostenerstattung.\nVielen Dank im Voraus für Ihre Bemühungen!\n\nVersicherungssummer :xxx\nKundennr : xxx","Hiermit erhalten Sie die Chipnummern und Rechnungen,\nich bitte um Bearbeitung. Wenn Sie mit meiner Beratung zufriecen waren, freue ich mich auf Ihre Bewertung","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hier eine Tierarztrechnung unseres VN Herrn xxx mit der Bitte um Prüfung.","in der vorbezeichneten Angelegenheit übersenden wir anliegend zwei Tierarztrechnungen für unseren Hund xxx mit\nder Bitte um Prüfung und Regulierung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hierbei ist die Rechnung von meinem Hund xxx\nVertrags Nr ist xxx","im Anhang befindet sich die Rechnung der Tierärztin ich bitte um Rückzahlung\nVertrag xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei eine Rechnung vom VN.\nDie Rechnung betrifft 4 Tiere.","anbei eine Rechnung vom Tierarzt.\nVersicherungsnummer: xxx","Anbei eine Rechnung vom VN.\nDie Rechnung betrifft 4 Tiere.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei reiche ich Ihnen Fierarztrechnungen der Kundin Sabrina Marquardt mit der Bitte um Erstattung ein.\nEs besteht auch ein Vorvertrag der umgestellt wurde xxx","das ist die Tierarzt-Rechung von unserem Kater xxx Er ist bei ihnen versichert und hat leider einen akuten Wurmbefall. Unsere Versicherungsnummer: xxx\nTonis Chip-Nummer: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Rechnung vom Tierarzt meines Kunden xxx.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit sende ich Ihnen ein Tierarzt Rechnung zu.\nVersicherung Nr xxx","anbei erhalten Sie unsere Tierarztrechnungen. Wir bitten um Erstattung der Beträge.\nVersicherungsnummer: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Im Anhang eine Rechnung mit Bitte um Kostenübernahme. \/ Im Anhang finden Sie die Tierarztrechnungen unserer Hündin mit der Bitte um Kostenübernahme.","Hiermit sende ich Ihnen eine Tierarztrechnung (Kundennummer xxx)mit der Bitte um Kenntnisnahme und Bearbeitung zu. ","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen."]