["als Anlage übersende ich Ihnen die Rechnungen der Tierärzte xxx, mit Bitte um Erstattung\nder Rechnungsbeträge auf das Ihnen bekannte Konto","als Anlage überreiche ich Ihnen die Rechnung der xxx von heute, xxx, sowie meine\nEheurkunde zur Namensänderung. Leider mussten meinem Hund xxx, Vers. Nr. xxx, Zähne wegen eines Abzesses gezogen werden.\nDie Rechnung wurde vor Ort beglichen. Ich danke Ihnen schon jetzt für eine angenehme Abwicklung und kurzfristige Kostenrückerstattung. Für etwaige Rückfragen stehe ich Ihnen jederzeit gerne zur Verfügung.","Ich bitte um Bearbeitung und Erstattung an die Ihnen bekannte Bankverbindung","Ich bitte um Erstattung der Kosten auf die Ihnen bekannte Kontonummer","anbei erhallen Sie meine aktuelle Tierarztrechnung mit bitte der Rückerstattung","Bitte um Erstattung des Rechnungsbetrages. Auf das Konto das ihnen bekannt\nist von mir","in der Anlage übersende ich Ihnen erneut die Rechnungen des Tierarztes für unseren Hund, mit der\nfreundlichen Bitte um Erstattung","Bitte auf das Ihnen von mir bekannte Konto überweisen","anbei übersende ich Ihnen einige Tierarztrechnungen mit der Bitte um Überprüfung, welche Kosten Sie\nmir erstatten können","Ich bitte um Erstattung auf das bekannte Konto","im Anhang finden Sie die Rechnungen der Tierarztpraxis xxx mit der Bitte\num Überweisung des Gesamtbetrages in Höhe von xxx € auf mein Ihnen bekanntes\nKonto","anbei sende ich Ihnen die Tierarztrechnung für meinen Hund \nChip-Nummer: xxx mit der Bitte um Begleichung auf mein Konto\n(Konto Nr. liegt Ihnen durch die Einzugsermächtigung vor).","als Anhang die 2. Rechnung für meinen Kater xxx.\nVertragsnummer ist die xxx.\nBitte um Kostenrückerstattung","Da die Rechnung schon einige Zeit zurück liegt und der Betrag für uns nicht\nunerheblich hoch ist bitte ich um ausnahmsweise schnelle Überweisung.","Wir bitten um Kostenübernahme der beiliegenden Rechnung für unseren Kater xxx und\nÜberweisung auf unser angegebenes Konto bei der xxx","anbei Zwei Tierarztrechnungen unseres Hundes xxx mit der Bitte um Rückerstattung.","anbei Rechnung mit der Bitte um Erstattung auf das bekannte Konto\nVielen Dank.","hiermit sende ich Ihnen die Rechnung zur kürzlich erfolgten, notwendigen Tierarztuntersuchung zu. Vertragsnummer: xxx Kundennummer: xxx\nIch bitte um Rückerstattung des bezahlten Rechnungsbetrages.","Vertragsnummer: xxx Kundennummer: xxx im Anhang sehen Sie die Rechnung von unserem Tierarzt.\nMeine Kontodaten sind bei Ihnen hinterlegt.\nVielen Dank fürs Begleichen der Rechnung","als Anlage übersende ich Ihnen die Rechnungen meines Tierarztes über insgesamt xxx Euro.Bitte überweisen Sie den Erstattungsbetrag auf das Ihnen bekannte Konto.","Wir bitten un Erstattung der angehängten Rechnung für unseren Hund xxx auf bekanntes Konto!","Bitte finden Sie im Anhang die beglichene Rechnung vom Tierarzt für meine Katze xxx vom xxx.  Versicherungsnummer: xxx. Es handelt sich um eine Zahnsanierung. Wenn ich Sie um zeitnahe Bearbeitung bitten darf? Ich bin alleinstehend und musste mir das Geld ausleihen.\nEs würde mir eine große Erleichterung sein wenn Sie den Antrag zeitnah bearbeiten und ersetzen können.","Unten die Rechnung mit bitte um Überweisung an mich.","anbei die Rechnung der Notfallbehandlung für meinen Hund xxx, mit der Bitte um Erstattung auf mein Konto.","Erstattung auf mein Konto.","ich bitte um eine Rücküberweisung der Auslagen für die Behandlung von xxx.","hiermit übersende ich Ihnen eine Rechnung für die Untersuchung beim\nTierarzt und eine Rechnung für die anschließende Laboranalyse der\nBlut werte.\nAm xxx hatte meine Katze xxx einen Anfall. Daraufhin brachte ich\nsie am xxx zur Tierärztin. Sie führte einige grundlegende Untersuchungen durch und riet zur\nEntnahme von Blut und anschließender\nAnalyse der Blutwerte. Ich hoffe, die gemachten Untersuchungen werden durch die Versicherung\ngedeckt. Falls dem so ist, überweisen sie den Betrag bitte auf das Konto\nmit dem bereits hinterlegten SEPA-Lastschriftmandat.","bitte erstatten Sie den Rechnungsbetrag auf unser Konto.\nDankeschön. Versicherungsschein-Nr. xxx\nKunden-Nr. xxx","hiermit bitte ich um Erstattung der beigefügten Tierarztrechnungen auf meiner Ihnen\nvorliegenden Bankverbindung. Ich bitte um eine kurze Bestätigung.","beiliegend übersende ich die Tierarztrechnung vom xxx .Ich bitte um\nErstattung des genannten Betrages auf mein Konto.","untenstehend erhalten Sie die Mail unserer Kundin, eine weitere Rechnung.  Wir bitten um Prüfung und Erstattung auf das bekannte Beitragskonto.","ich bitte um Prüfung der beigefügten Rechnungen bezüglich der Erstattung des Rechnungsbetrages an den Kunden.","anbei eine Tierarztrechnung mit der Bitte um Übernahme. ich habe soeben gesehen, dass die Kontoverbindung schon geändert wurde und die Zahlungen nun auf das Konto bei der xxx erfolgen. Ich dachte, dies passiert erst, wenn das Sepa Mandat unterzeichnet ist? Bis dahin sollen die Zahlungen auf das Konto von xxx erfolgen. anbei 2 Tierarztrechnungen mit der Bitte um Bearbeitung","anbei erhalten Sie zwei Tierarztrechnungen meines Hundes xxx.\nBitte überweisen Sie den Betrag auf mein Konto.","als Anlage erhalten Sie die Tierarztrechnung, diese Beschwerde ist durch ein Unfall\nentstanden, daher bitte ich Sie die Kosten dafür zu Übernehmen. Bitte um Erstattung auf das bekannte Konto.","Anbei die erste Rechnung, unserer Deutschen Dogge xxx, in Höhe von xxx mit der Bitte um Überweisung auf mein Konto.  Bei Rückfragen oder Unstimmigkeiten kontaktieren Sie mich bitte.","Zu o.a. Vertrag sende ich Ihnen anbei eine Tierarztrechnung . Bitte überweisen Sie den Betrag auf das Ihnen bekannte Konto.","Anbei übersende ich die von mir bereits beglichene Rechnung vom xxx mit der Bitte um Erstattung auf mein Ihnen bekanntes Konto.","anliegend erhalten Sie eine Tierarztrechnung für die beiden Kater xxx und xxx mit der Bitte um\nErstattung der Gebühren auf das Ihnen bekannte Konto.","dies ist eine Rechnung für meine Hündin Holly, die unter der Vertragsnummer xxx, bei Ihnen\nversichert ist.\nKönnen Sie den Betrag bitte auf mein Konto, wo die monatliche Gebühr abgezogen wird, überweisen?","Anbei finden Sie die Tierarztrechnung für die Kastration meines Katers. Er ist\nversichert unter der Nummer : xxx.                                                          Bitte überweisen Sie mir den Betrag an das zugehörige Konto.","als Anlage erhalten Sie die Tierarztrechung vom xxx. Unsere Katze\nmusste mit einem Krampfanfall in die Notfallpraxis. Ich bitte um Kostenregulierung auf mein Konto. Meine Versicherungsschein-Nr. xxx lch benötige auch noch eine Auskunft von Ihnen zu dem vorliegenden Fall. Aufgrund des gemachten Laborbildes liegt ein klinischer Verdacht auf FIP\nvor und die Durchführung eines FIP-Screenings wird empfohlen. Meine Frage: Werden diese Kosten von meiner Versicherung komplett übernommen? Ich bitte um Information.","hiermit sende ich Ihnen die Rechnung der Tierärztin xxx Ich bitte Sie 80% des Betrags auf das Ihnen bekannte Konto zu überweisen.","Bitte überweisen Sie den Betrag von der angefügten Rechnung unserer Tierärztin auf\ndas hinterlegte Konto bei Ihnen.","Anbei erhalten Sie eine Tierarztrechnung von unserer Hündin xxx. Versicherungssehein-Nr. : xxx\nKunden-Nr. :xxx Ich bitte um entsprechend anteilige Kostenübernahme mit Überweisung auf mein Konto.","bezugnehmend auf meinen bestehenden Vertrag für meinen Hund xxx übersende ich Ihnen anbei eine\nRechnung des Tierarztes mit der Bitte um Erstattung auf das bekannte Konto. Die Rechnung wurde vorab\nvon uns beglichen. ","anbei 2 Tierarztrechnungen für unseren Hund xxx, mit der Bitte um Begleichung und Überweisung auf das Vertragskonto.","Hiermit bitte ich um die Erstattung der angefügten Rechnung für die Tierärztliche\nBehandlungen unseres Katers xxx und Katze xxx am 21.10.2021.\nxxxx ist über den Vertrag xxx und xxx über den Vertrag xxx bei Ihnen\nversichert.","im Anhang sende ich Ihnen Tierarztrechnungen meines Hundes xxx mit Bitte um die möglichen Erstattungsbeträge.\nBei Fragen erreichen Sie mich unter xxx","anbei senden wir Ihnen die Rechnung zur Kotuntersuchung unserer Hündin xxx ein, mit der Bitte uns diesen\nzu erstatten.\nBei unserem Tierarzt läuft unser Hund über meine Partnerin xxx , weshalb die Rechnung auch auf\nsie ausgestellt wurde.","anbei erhalten sie die Tierarztrechnung unseres Haustieres mit der Bitte um Erstattung.","hiermit beantrage ich die Kostenerstattung für die in der Anlage beigefügten Rechnungen analog meiner bestehenden Tierkrankenversicherung für meine Hündin xxx. Die Kostenerstattung bitte ich auf das ihn bekannte Konto zu veranlassen,\nVielen Dank.","in der Anlage übersende ich Ihnen drei Tierarztrechnungen für meinen Hund xxx.\nEs handelt sich dabei um die Rechnungen vom 23.07.21, 20.09.21 und 21.10.21 für das vom\nihm benötigte Medikament.\nHiermit bitte ich um die Rückerstattung der 3 Rechnungen (Gesamtbetrag 43,47 €) auf mein, bei Ihnen hinterlegtem Konto.","Anbei sende ich Ihnen eine Rechnung unseres Tierarztes hinsichtlich einer Blasenentzündung unseres\nHundes.\nWir bitten um Erstattung auf das hinterlegte Bankkonto.\n\n","anbei erhalten Sie zwei Tierarztrechnungen vom xxx in Kopie mit\nder Bitte um tarifliche Erstattung auf das Ihnen bekannte Konto.","in der Anlage übersende ich Ihnen\nTierarzrechnung xxx. Ich bitte um zügige Überweisung inerhalb von 8 Tagen","anbei erhalten Sie zu o.g. Kunden zwei Rechnungen in einer PDF mit der Bitte um\nBearbeitung und Kostenerstattung auf das Ihnen bekannte Konto.","anbei übersende ich die Rechnung der Tierarztpraxis Dr. xxx vom xxx und bitte um\nErstattung des anteiligen Betrages auf mein Konto. Die Position \"1 Tbl Milbemax Hund\" ist\neine Entwurmungstablette.","zu den beiden oben genannten Tierkrankenversicherungen sind diverse Rechnungen angefallen (Anhang).\nErbitte Prüfung und Erstattung auf das Konto des Kunden.","im Folgenden erhalten Sie eine oder mehrere Rechnungen eines gemeinsamen Kunden mit\nder Bitte um Erstattung an diesen.","im Anhang sende ich ihnen die Impfrechnung meines Katers Dudu, ich bitte Sie mir\nden Betrag zu erstatten.","im Anhang finden Sie eine Rechnung vom Tierarzt. Ich hoffe einer\nRückerstattung steht nichts mehr im Weg. Zusätzlich haben wir erst vor\nkurzem einen aktualisierten Pass unseres Hundes erhalten. Das\nGeburtsdatum hat sich angeblich um 8 Monate verändert. Ich bitte\ndieses zu entschuldigen. Eine Kopie des Passes mit den Geburtsdatums\nbefindet sich ebenfalls im Anhang.","anliegend übersende ich Ihnen die Tierarztrechnungen unseres gemeinsamen Kunden, xxx, für die versicherte Hündin xxx zum Vertrag xxx, mit der Bitte um Prüfung und Erstattung auf das Ihnen bekannte Konto des VN.\nBitte beachten Sie, dass es sich bei der Rechnungsempfängering, Frau xxx, aus der einen Rechnung um die Lebensgefährtin in häuslicher\nGemeinschaft des VN handelt","ich bitte Sie um die Erstattung der beigefügten Tierarztrechnungen (59,06 EUR) auf\ndas Ihnen bekannte Konto.","Mein Hund hatte blutiges Vornitus bekommen, brauchte Untersuchung und Behandlung.\nIch bitte die bezahlte Rechnung zurück zu erstatten.","ich bitte um die Erstattung der beiliegenden Tierarztrechnung über das bekannte Konto.","anbei sende ich Ihnen eine Tierarzt-Rechnung vom xxx für Anton. Bitte überweisen Sie den von\nIhnen übernommenen Betrag auf mein Girokonto","Ich bitte Sie den Betrag i.H.v. xxx Euro gemäß angefügter Rechnung auf das Ihnen bekannte Konto zu begleichen. Die Behandlung basierte aufgrund erhöhter Einzelblutwerte , die nochmals überprüft wurden und teilweise ausschlaggebend für die wiederkehrende Lahmheit waren","anbei erhalten Sie eine Rechnung zum o. g. Vertrag mit der Bitte um Prüfung und Erstattung auf das Einzugskonto der VN. Vielen Dank.","bitte überweisen Sie den o.g. Rechnungsbetrag auf das Ihnen bekannte Konto.","anbei übersende ich Ihnen zu o.g. Vertragsnummer Rechnungen.\nDiese bitte ich auf das Ihnen bekannte Konto zu überweisen.","im Anhang befindet sich eine Tierarztrechnung, die ich für den benannten Vertrag einreichen möchte. Die Überweisung des Betrags soll bitte auf das von mir mitgeteilte Konto erfolgen.","anbei übersende ich Ihnen die Tierarztrechnungen mit der Bitte um\nErstattung auf das Ihnen bekannte Beinragskonto.","anbei ein paar neue Rechnungen- die jetzige Augenerkrankung unserer Hündin ist aber eine andere, als\ndie erste. anbei eine Rechnung von der Vorsorge der Katze xxx.\nBitte auf das bekannte Einzugskonto überweisen.","ich xxx Versicherungsnummer xxx schicke Ihnen die Rechnung von\nTierarzt zu um es mir auszuzahlen","beigefügt erhalten Sie div. Tierarztrechnungen mit der Ritte um Prüfung und Begleichung an die VN.","anbei sende ich Ihnen die Rechnung vom xxx unserem Tierarztes mit der Bitte um Erstattung des Rechnungsbetrages auf unser\nKonto.","vielen Dank für Ihre schnelle Erstattung vom xxx Leider muss ich im selber. Schadensfall weitere Rechnungen für meinen Hund Monty einreichen, da bei ihm eine umfangreiche Diagnostik und Behandlung notwendig war (s. Anhang) mit der Bitte um\nErstattung an mich. Seine Behandlung hat jetzt ein anderer Tierarzt übernommen,\nwundern Sie sich also bitte nicht, dass die Rechnungen von 2 unterschiedlichen\nTierärzten stammen.","anbei erhalten Sie wie heute morgen telefoisch besprochen, die Tierarztrechnungen zur Prüfung.\nDen mir zustehenden Betrag überweisen Sie mir bitte auf das Ihnen bekannte Lastschriftkonto","anbei die Rechnung von den drei Tierarztbesuchen. Bitte den Beitrag auf das bekannte Einzugskonto überweisen.","Ich bitte um Bestätigung über denn erhalt der Email.\nRechnungen habe ich bezahlt.","anbei die Tierarztrechnung mit der Bitte um Erstattung auf das Ihnen bekannte Konto.","anbei eine Rechnung für die Belland-unc meiner beiden Katzer. (xxx, Versicherungsnr. xxx und xxx,\nVersicherungsnr. xxx). Bitte überweisen Sie mir den entsprechenden Betrag zum nächstmöglichen Zeitpunkt.","anbei eine Tierarztrechnung mit der Bitte um sofortige Regulierung auf das Ihnen bekannte Konto des Kunden. Vielen Dank.\nBei Rückfragen stehe ich Ihnen jederzeit zur Verfügung.","im Anhang schicke ich Ihnen die Tierarztrechnung für xxx mit der Bitte um Erstattung.\nBitte überweisen Sie den Betrag auf das bei Ihnen hinterlegte Konto.","anbei die Rechnung für eine Notfallbehandlung am xxx wegen akutem Durchfall und\nErbrechen für meinen bei Ihnen versicherten Hund xxx. Vers.Nr.\nxxx\nBitte erstatten Sie mir den Betrag auf mein Ihnen bekanntes Girokonto.","Bitte auf das bekannte Konto von xxx\nbei der StadtSparkasse München überweisen.","anbei erhalten Sie meine Tierklinik-Rechnung zur Rückerstattung. Die Kundennummer\nlautet xxx und es betrifft den Kater xxx.","mit der Anlage überreiche ich die Tierarztrechnungen mit der höflichen\nBitte um Erstattung auf mein Ihnen bekanntes Postbankkonto.","Im Anhang finden Sie die von mir beigefügten Rechnungen meines Katers „xxx\", die ich gerne von Ihnen zurückerstattet hätte.","anbei die Tierarztrechnung für die Behandlung gegen die Ohrenentzündung und die Bakterien, die sich\naktuell eingefangen hat,\nMit der Bitte um Erstattung auf das Ihnen bekannte Konto","anbei erhalten Sie die Tierarztrechnugen für unsere Hündinnen mit der Bitte um\nErstattung. xxx: Versicherungsnummer xxx\nxxx: Versicherungsnummer xxx","bitte erstatten Sie uns die beigefügten Rechnungen auf das Ihnen bekannte Konto","anbei übersende ich eine Tierarztrechnung und verbleibe mit der Bitte um\nKostenerstattung und Bestätigung.","Wir haben Tierkrankenversicherung fuer unseren Kater bei Ihnen abgeschlossen Versicherungscheinnummer : xxx Wir moechten Rechnung von Tierarzt Ihnen einreichen, um Geld\ngemaess der Versicherung zu bekommen. Als PDF Files sind in Email Rechnung und Versicherungschein.","anbei die o. g. Tierarztrechnung für bei bei Ihnen versicherten Katzen (xxx) zur Bearbeitung und Erstattung auf das bei Ihnen\nangegebene Konto im Rahmen des versicherten leistungsumfangs","als Anlage übersende ich Ihnen die Rechnung für meine Katze xxx zur Erstattung\nauf mein Konto.","gerne sende ich Ihnen unsere Tierarztrechnungen mit der Bitte um Verrechnung.\nVersicherungsnehmer: xxx\nKontoinhaber : xxx Versicherungsnr: xxx","hiermit reiche ich Ihnen die Arztrechnungen für die Behandlung von unseren Hündin,\nxxx, ein und bitte um Begleichung auf das ihnen bekannte Konto bei der xxx.","Gestern am xxx mussten wir mit unseren Katzen leider die Notfallsprechstunde\nder Tierklinik xxx besuchen.\nIm Anhang finden Sie die dazugehörige Rechnung.\nDa ich in Vorkasse treten musste, bitte ich Sie mir die gezahlte Summe zurück zu erstatten!","Anbei übersende ich Ihnen eine Rechnung über die\nBehandlung unseres Hundes xxx(Rufname xxx) mit der Bitte um Erstattung auf das\nIhnen bekannte Konto.","zu den beiden oben genannten Tierkrankenversicherungen sind diverse Rechnungen angefallen (Anhang).\nrbitte Prüfung und Erstattung auf das Konto des Kunden.","Ich habe die Rechnung nochmal eigefügt und bitte um Bearbeitung. Der Betrag soll auf das Konto gebucht\nwerden, wovon sich der Beitrag gezahlt wird.                                          Versicherungs.-Nr. 179263997","als Anlage erhalten Sie die Rechnung der Tierarztpraxis xxx über 43,33 € mit der Bitte\num Erstattung auf die Ihnen vorliegende\nKontoverbindung bei der Commerzbank.","in der Anlage finden Sie bitte die verauslagte Tierarztrechnung i.H.v. € xxx vom xxx.\nIch bitte um Erstattung für die notwendige Behandlung auf das Ihnen bekannte Konto bei der xxx..","ich bitte um zeitnahe Erstattung der beigefügten Tierarztrechnungen für unseren Kater ,xxx\", Chipnummer xxx DEU auf das Ihnen bekannte Konto.","anbei sende ich Ihnen die Tierarztrechnung für eine Behandlung von unserem Hund xxx und bitte Sie um zeitnahe\nErstattung der Kosten auf das bei Ihnen hinterlegte Konto. Für evtl. Fragen stehe ich Ihnen selbstverständlich gern zur Verfügung","anbei übersende ich Ihnen zwei weitere Tierarztrechnungen von meiner Hündin xxx. Ich\nhabe die Rechnungen bereits beglichen und bitte um entsprechende Rückzahlung an mich.","im Anhang erhalten Sie zwei Tierarztrechnungen mit der Bitte um Erstattung auf das\nBeitragskonto.\n","anbei erhalten Sie weitere Rechnungen mit der Bitte um Erstattung auf das bereits hinterlegte\nKonto der Comdirect .\n> Versicherungsnunmer: xxx\n> Kundennummer: xxx\n> CHIP: xxx","anbei sende ich Ihnen eine Rechnung zu meinem o.g. Vertrag mit der Bitte um Erstattung an die Ihnen\nvorliegende Bankverbindung. ","anbei die Einreichung einer Rechnung zu unserer Tierkrankenversicherung zur\nErstattung auf unser Abrechungskonto.","Bitte überweisen sie den Betrag auf MEIN Konto.","im Anhang erhalten Sie Rechnungen vom Tierarzt mit der Bitte um Erstattung auf das\nhinterlegte Konto. ","ich hatte mich extra bei \"meine barmenia\" registriert, da ich in der heutigen digitalen Zeit davon\nausgegangen bin, dass ich über diesen Zugang die Möglichkeit habe, schnell und unkompliziert\nTierarztrechnungen zur Erstattung einzureichen, wie ich so etwas auch in der Vergangenheit bereits seit\nJahren von anderen Versicherungen gewohnt bin. Leider habe ich diese Möglichkeit bei Ihnen bisher nicht finden können. Daher reiche ich Ihnen meine beiden Rechnungen vom xxx und xxx1 per E-Mail zur Erstattung auf\nmeine Ihnen bekannte Bankverbindung ein. Sollte es doch noch eine andere Möglichkeit geben, Ihnen ohne viel\nSchreiberei Tierarztrechnungen einzureichen, so wäre ich Ihnen für eine entsprechende Mitteilung sehr\ndankbar.","Bitte um Erstattung der Tierarztrechnung auf bekanntes Konto.\n","anbei eine Rechnung zum o.a. Vertrag m.d.B. um Erstattung an die Kundin.","anbei erhalten Sie 2 Tierarztrechnungen von unseren gemeinsamer Kunde.\nDie Rechnungsummen überweisen Sie bitte auf das bei Ihnen bekanntes Konto des VN.","anbei sende ich Ihnen angefallene Hunderechnungen für unseren Hund, den wir bei Ihnen versichert haben Nr. xxx.\n Bitte um Überweisung, auf das Ihnen bekannte Konto","in der Anlage erhalten Sie eine Tierarztrechnung (Vorsorge, Impfung) mit der Bitte um entsprechende Erstattung der\ninkludierten\/versicherten Positionen auf mein Ihnen bekanntes Konto (Konto, Beitragsabbuchung). Die Rechnung wurde bereits von mir vorab beglichen!","anbei übersende ich Ihnen eine Rechnung unserer Tierärztin, Ich bitte Sie\nden Betrag nach Prüfung an mich zu überweisen.","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Ausgleich (die versicherten Positionen) auf das\nBeitragskonto.","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Ausgleich (die versicherten Positionen) auf das\nBeitragskonto.","im Anhang finden Sie die Tierarztrechnung meiner Hündin xxx mit Bitte um Erstattung auf mein Konto\ngemäß der Leistungen der Tier-Krankenversicherung, Versicherungsschein xxx, Kunden-Nr.\nxxx.\nBei Fragen bin ich gerne per E-Mail oder telefonisch zu erreichen.","anbei erhalten Sie verschiedene Rechnungen zurr. o.g. Vertrag. Wir bitten um Erstattung an die VN.","anbei die finale Rechnung zu dem behandelnden Hund mit der Bitte um Prüfung und Ausgleich an die VN.","in der Anlage erhalten Sie eine Rechnung von der Tierärztin mit der Bitte um Begleichung an den VN\nauf das Ihnen bekannte Konto.","Ich bitte um Überweisung des in der Anlage mit beigefügten Rechnung im Rahmen\nmeiner Versicherung bei Ihnen.","anbei 1 weitere Tierarzt-Rechnung zum im Betreff genannten Vertrag -> siehe Anhang... Bitte um Kenntnisnahme, Prüfung und Auszahlung auf das Ihnen von der Versicherungsnehmerin bekannte\nBankkonto (aktuelles Lastschrift-Konto).","anbei die Rechnung, ich bitte um Erstattung auf das Ihnen bekannte Konto.\nWeiterhin erinnere ich an die Beantwortung meiner Email vom xxx bis zum\nxxx.","anbei bitte ich um Kostenübernahme der Op.\nDie Rechnungen habe ich als PDF (siehe Anhang) beigefügt.Über eine Rückmeldung Ihrerseits würde ich mich sehr freuen.","Anbei die Tierarztrechnung von Hunter. ! ! Bitte unbedingt an mich überweisen und nicht an den Tierarzt!!","Da ich bei meinem Tierarzt in Vorkasse treten muss, bitte ich Sie mir den Rechnungsbetrag auf mein Konto\nzu überweisen.\nVersicherungsschein:\nxxx\nKundennr\nxxx","Die Behandlung der Blasenentzündung musste um weitere 5 Tage verlängert werden ä.\nAnbei die Rechnung.  Ich bitte um Erstattung auf das im Vorfeld angegebene Konto.","bitte erstatten Sie mir die folgenden beiden Tierarztrechnungen.","Anbei die Tierarztrechnung für unsere Katze xxx zur Überweisung auf meinem Konto.","Anbei eine Tierarzt Rechnung. \nBitte auf Vertragskonto erstatten.\nBitte bestätigen Sie mir den Vorgang.","im Anhang finden Sie eine Tierarzt Rechnung für xxx mit der Bitte um Erstattung\nauf das Ihnen bekannte Konto.","anbei senden wir Ihnen o.g. Rechnungen mit der Bitte um Erstattung auf das Ihnen bekannte Konto.","anbei schicke ich Ihnen eine Rechnung meines Tierarztes mit der Bitte um\nBegleichung auf mein Konto. Für weitere Fragen stehe ich jederzeit unter xxx zur Verfügung.","ich bitte um Kostenerstattung der Tierarztrechnung vom xxx auf das Ihnen bekannte\nKonto.","anbei erhalten Sie die heute bei uns eingegangenen Rechnungen. Bitte regulieren Sie auf das bekannte Konto unseres Mandanten. Bei evtl. Rückfragen können Sie sich gerne an uns wenden.","hiermit sende ich Ihnen eine kürzlich angefallene Rechnung für meinen Hund xxx\nmit der Bitte, den vereinbarten Prozentsatz auf mein Konto zu überweisen.\nEs handelt sich um eine Rechnung mit zwei Seiten.  Versicherungsnummer: xxx","anliegend finden Sie zwei Rechnungen mit der bitte der Schadensregulierung auf das\nIhnen bekannte Konto","Anbei habe ich die Tierarztrechnung unseres Hundes xxx.\nWie geht dies nun vor?\nWir überweisen die Tierarztrechnung und bekommen dann die Kosten erstattet?","hiermit schicke ich Ihnen meine Rechnung von meinen Hund der bei euch versichert 1st, die\nVertragsnummer lautet xxx.\nBitte überweisen sie das Geld auf mein Konto, da die Rechnung schon bezahlt ist. Im\nAnhang schicke ich Ihnen die Rechnung zu","anbei zwei Tierarztrechnung. Bitte erstatten Sie den Betrag auf das hinterlegte Konto","im Auftrag von Frau xxx leiten wir Ihnen die Tierarztrechnungen weiter. Frau xxx bittet um\nErstattung auf ihr Konto.","Bitte die Behandlungskosten an meine Aktuelle IBan Überweisen","anbei wie telefonisch besprochen die Rechnung zum Ausgleich auf mein Konto. Die Originalrechnung ist\nbereits beglichen.","anbei finden sie die tierarzt rechnungen meiner Katze die ich erstattet haben\nmöchte.","anbei erhalten Sie eine Rechnung mit der Bitte um Auszahlung auf das Ihnen bekannte\nAbbuchungskonto.","Anbei die heute beglichene Tierarzt Rechnung\nWelche Informationen benötigen sie eventuell noch?","Im Anhang sende ich Ihnen die Tierarzt Rechnung vom Oktober 2021, mit bitte um\nRückerstattung auf das Konto welches bei ihnen an gegeben ist","anbei erhalten Sie eine Rechnung für angefallene Tierarztkosten für meinen Hund xxx, mit\nder Bitte um Erstattung auf das bekannte Konto.","mein Tierarzt rechnet nicht direkt mit Ihnen als Krankenversicherer ab,\nsondern besteht auf Bar- oder Ec Zahlung. Daher sende ich Ihnen eine\nRechnungskopie zu. Fin Verrechnungskonto ist Ihnen bekannt.","beigefügte Rechnung der Tierklinik xxx über € xxx vom\nxxx erhalten Sie mit der Bitte um Abrechnung\/Regulierung\nzu Gunsten des Ihnen bekannten Abbuchungskontos.","In den Behandlungskosten sind auch Operationskosten gewesen.\nIch musste mit xxx nachts in die Tierklinik und sie wurde dort sofort notoperiert. Nach meiner Erinnerung ist die erste Rechnung eine Anzahlung darauf von xxx € die\nich sofort leisten musste.","Ich bitte um Bearbeitung und Regulierung an den VN.","hiermit reiche ich die vom VN zur Weitergabe erhaltene Tierarztrechnung vom xxx ein.Ich bitte um Kenntnisnahmwe sowie Begleichung der RE auf das Ihnen bekannte Abrufkonto de VN.","anbei sende ich die Tierarztrechnung von unserem Hund xxx vom xxx.\nBitte um Erstattung auf bekanntes Konto.","Wir bitten die Zahlungen an unsere Kunden vorzunehmen.","anbei zwei Rechnungen zum o.a. Vertrag m.d.B um Erstattung an den Kunden.","im Anhang finden Sie die Rechnung für eine Impfung unseres Border Colli xxx.\nIch bitte um Begleichung der Rechnung auf das bei Ihnen hinterlegte Konto.","anbei übersende ich die Tierarztrechnungen unseres Hundes xxx Kundenu: xxx\nVertragsnummer: xxx. Ich bitte um Überweisung auf das Ihnen bekannte Bankkonto.","als Anlage sende ich Ihnen die Tierarztrechnung mit der Bitte um Erstattung auf das Ihnen bekannte\nAbbuchungskonto.","anbei übersende ich Ihnen die Arztrechnungen unseres Hundes mit der Bitte um Begleichung\nauf meine vorliegende Bankverbindung.","Im Anhang finden Sie die beiden Rechnungen, die zur Nachsorge der OP zu bezahlen\nwaren.","hiermit möchte ich die Rechnung über eine Kotuntersuchung meiner bei Ihnen versicherten Hündin xxx einreichen. Schon einige Wochen vor der Untersuchung fielen mir hin und wieder Abgeschlagenheit und Apathie bei meiner Hündin auf. Danr.\nkam Durchfall hinzu, der sich mit \"normalem\" Kot abwechselte. Ich beschloss dies\nzunächst zu beobachten. Als es nicht besser wurde, führte ich eine herkömmliche Wurmkur durch. Auch danach besserten sich die Beschwerden nicht , xxx litt weiterhin an Durchfall und auch die vom Tierarzt angeratene Futterumstellung\n(Nassfutter, Schonkost) änderte daran nichts. Daraufhin und aufgrund der\nKotkonsistenz (Bilder können bei Bedarf eingereicht werden), empfahl mir der\nbehandelnde Tierarzt eine eingehende Untersuchung des Kotes, um etwaigen\nParasitenbefall und\/oder Auffälligkeiten ausschließen bzw behandeln zu können. Ich bitte Sie, mir diese Rechnung im Raum meiner Versicherung zu erstatten, da es sich um eine notwendige Untersuchung handelte, nachdem meine Möglichkeiten der Ursache anderweitig auf den Grund zu gehen, erschöpft waren.","Danke für die Bearbeitung von der letzten Schade. Jetzt bitte ich Ihnen um eine neue Erstattung für die angehängte Rechnung im Wert\nvon EUR xxx.\nDie Vertragsnummer lautet: xxx","Nach persönlicher Absprache mit xxx, sende ich Ihnen die Tierarztrechnungen\nfür unsern Hund „xxx“ für 2021 bezüglich der Vorsorge zu. Ich bitte Sie, mir die entsprechende Summe laut dem Versicherungsvertrag, zu\nüberweisen. Meine Bankdaten sind bei Ihnen hinterlegt.","Anbei reiche ich Ihnen die Tierarzt Rechnung vom xxx ein, da dies in der App\nnicht möglich ist. Ich bitte um die Rückerstattung des Betrages auf mein Hinterlegtes Konto","als Anlage übersende ich Ihnen eine Rechnung von unserem Hund xxx zwecks Erstattung auf das Ihnen\nbekannte Konto.","Anbei erhalten Sie die Tierarztrechnung vom 21 10.2021. Bitte überweisen Sie den Betrag auf das Ihnen\nbekannte Konto.","Anbei erhalten Sie die Tierarztrechnung vom 25 10.2021. Bitte überweisen Sie den Betrag auf das Ihnen\nbekannte Konto.","anliegend sende ich Ihnen eine Tierarztrechnung mit der Bitte um Prüfung und Erstattung\nauf das Ihnen bekannte Konto.","Bitte überweisen Sie die Beträge auf den von Ihnen bekanntes Konto\nvon meinem Mann xxx.","ich bitte um Erstattung meiner Tierarztrechnung auf das Ihnen bekannte Konto.","anbei überreiche ich Ihnen eine Tierarztrechnung mit der Bitte um Erstattung auf das  Abbuchungskonto.","anbei reiche ich Ihnen die Rechnung von Tierarzt Dr. Löscher ein. Ich bitte um  Erstattung auf mein Ihnen bekanntes Bankkonto.","anbei erhalten Sie eine Rechnung zu meinem Vertrag. Mein Hund xxx litt erneut\nunter Durchfällen darum sollte überprüft werden ob es von der Bauchspeicheldrüse\nkommt.\nBitte um Erstattung der Kosten auf mein Beitragskonto.","Anbei die Rechnung der Vorsorgeleistung von xxx (xxx) und xxx \n(xxx). Bitte um Rückzahlung.","anbei die o. g. Tierarztrechnung für bei bei Ihnen versicherten Katzen (Maine Coon) zur Bearbeitung und Erstattung auf das bei Ihnen\nangegebene Konto im Rahmen des versicherten leistungsumfangs.","anbei übersende ich Ihnen die Tierarztrechnung vom 22.09.2021.\nBitte erstatten Sie uns den erstattungsfähigen Betrag auf unser Beitragskonto.","in der Anlage übersende ich Ihnen die Tierarztrechnung vom 22.09.2021.\nBitte erstatten Sie uns den erstattungsfähigen Betrag auf unser Konto.","anbei erhalten Sie zwei Tierarztrechnungen vom 18.10.2021 in Kopie mit\nder Bitte um tarifliche Erstattung auf das Ihnen bekannte Konto.","in der Anlage 4 Rechnungen für das Jahr 2021, mit der Bitte um Erstattung. Bitte das Einzugskonto für die Auszahlung verwenden.","Ich bin jetzt in Vorkasse gegangen, da es der Tierärztin zu lange dauerte mit der\nÜberweisung. Bitte das Geld dann auf mein Ihnen bekannte Konto überweisen.\nHerzlichen Danke!","mit der Bitte um Ausgleich der beigefügten Rechnung an den VN.","Ich habe Ihnen in der Anlage eine neue Tierarztrechnung angehängt.\nKönnen Sie mir diese bitte erstatten?","anliegend erhalten Sie Tierarztrechnungen vom 10.03.2021 über 17,64 €\nund vom 28.07.2021 über 45,01 € zur Behandlung des, in oben genannter\nTierversicherung, versicherten Hundes.  Bitte veranlassen Sie nach Prüfung die Erstattung im Rahmen der oben\ngenannten Tierversicherung sowie die Überweisung des Erstattungsbetrages\nauf das Ihnen bekannte Konto der VN.","Sehr geehrte Damen und Herren, hiermit bitte ich um Rückerstattung","anbei erhalten Sie zwei Tierarztrechnungen mit der Bitte um Erstattung auf das bei Ihnen bekannte Konto.","im Anhang sende ich ihnen die Impfrechnung meines Katers xxx, ich bitte Sie mir\nden Betrag zu erstatten.","anbei meine bisher ausgelegten Tierarztrechnungen mit der Bitte um Erstattung auf das bei Ihnen hinterlegte\nKonto.","anbei sende ich Ihnen eine Tierarztrechnung zur Erstattung auf das ihnen bekannte Konto.","anbei übersende ich drei Tierarztrechnungen mit der Bitte um Erstattung auf das\nIhnen bekannte Konto.","in der Anlage zu diesem Schreiben übersende ich Ihnen drei Behandlungsrechnungen für den\nversicherten Hund Ich bitte Sie um Erstattung auf das Ihnen bekannte Konto.","Bitte um Erstattung der Rechnungen auf das Konto sowie eine schriftliche Bestätigung für meine Unterlagen Die Rechnungen für die Behandlungen von meinem Hund xxx hab ich beigefügt","in der Anlage die Rechnung zur o.g. Versicherungsnummer. Wir bitten um Überweisung auf das Ihnen bekannte\nKonto.","in der Anlage die Rechnung zur o.g. Versicherungsnummer. Wir bitten um Überweisung auf das Ihnen bekannte\nKonto.","im Rahmen der Krankenversicherungen der o. g. Versicherungsnummern meiner Hunde xxx und\nxxx reiche Tierarztrechnungen ein und bitte um Erstattung der Kosten im vereinbarten Rahmen\nauf das Ihnen bekannte Konto. Es handelt sich um 4 Rechnungen für xxx und 2 für xxx.","im Rahmen der Krankenversicherungen der o. g. Versicherungsnummern meiner Hunde xxx und\nxxx reiche Tierarztrechnungen ein und bitte um Erstattung der Kosten im vereinbarten Rahmen\nauf das Ihnen bekannte Konto. Es handelt sich um 4 Rechnungen für xxx und 2 für xxx.\"","mein Hund hat sich kürzlich zwei Krallen ausgerissen. Im Anhang übersende ich Ihnen drei\nTierarztrechnungen in einer Gesamthöhe von xxx und bitte um die Erstattung der entstandenen Kosten.","ich bitte um Bezahlung an Angelina Rigby, Kundennummer : xxx. Vertrag: xxx","ich bitte um Erstattung der anhängenden Rechnung auf mein Abrechnungskonto.","Bitte zahlen Sie mir den Betrag iHv. xxx EUR auf das Ihnen bekannte Konto.","anbei eine Rechnung von dem Hund - Familie I. Ich bitte um Abrechnung auf das Ihnen bekannte Konto.","anbei die Tierarztrechnungr mit der Bitte um Erstattung.\nHabe die Rechnung beim Tierarzt schon beglichen, bitte die Erstattung auf mein Konto überweisen.","Anbei erhalten Sie eine Rechnung für die oben genannte Versicherung. Bitte um\nPrüfung und Erstattung auf das Ihnen bekannte Konto.","anbei eine Rechnung von unserem Tierarzt m.d.B um Erstattung auf bekanntes Konto.\nVielen Dank.\nVers.Nr.: xxx\nKater xxx","Bitte finden Sie die Rechnung x und x im Anhang dieser Email. ich bitte um die Rückerstattung.","xxx mein Name, ich habe meine Tierarzt Rechnung gezahlt und würde gerne das Geld nun von der\nVersicherung zurück erstattet bekommen.Versicherungsnummer: xxx\nNummer: xxx\nAnbei finden sie die Rechnung.","Das ist die Rechnung von der OP wo mein Hund hatte.... Bitte überweisen sie mir das Rest Geld von der vorigen Rechnung","anbei übersende ich Ihnen eine Rechnung aus der Tierklinik für die Behandlung\nmeiner Katze mit der Bitte um Erstattung auf das bei Ihnen hinterlegte Konto.\n","anliegend übersenden wir Ihnen zur weiteren Bearbeitung die Tierarztrechnung\nunserer o.g. Mandantin und bitten um Erstattung auf das Ihnen bekannte Konto.","Anbei eine Rechnung zur Versicherungsnummer xxx  Bitte ziehen Sie den Betrag von der Vorsorge Leistung ab da es eine Impfung war.\nDas Geld bitte auf das von mir hinterlegte Konto überweisen.  Bei Rückfragen stehe ich gerne unter xxx zur Verfügung","mit der Bitte um Rückerstattung der beigefügten Rechnung auf das ihnen bekannte Konto","anbei die Tierarztrechnung-Rechnung meines Hundes xxx mit der Bitte um Erstattung.\nTierversicherungsnummer: xxx.\nDie Bankverbindung liegt Ihnen vor.","anbei sende ich Ihnen die Tierarztrechnung von Dr. xxx","in der Anlage sende ich Ihnen die Tierarztrechnung meines Hundes xxx zur\nKostenerstattung. Bitte überweisen Sie den Betrag auf das bei Ihnen hinterlegte Konto. ","Soll eine Zahlung an den Rechnungsaussteller erfolgen? X Nein","bitte um Erstarrung auf das von ihnen bekannte Beitragskonto.","Anbei die Tierarztrechnung mit der Bitte, um zeitnahe Erstattung auf bekanntes\nKto !","anbei erhalten Sie eine Tierarztrechnung vom xxx.\nBitte um Abrechnung auf das Ihnen bekannte Konto bei der xxx.","anbei 2 Tierarzt-Rechnung von unserem Hund Thommy zur Erstattung\nauf mein Ihnen bekanntes Konto.","Ich bitte um Kostenerstattung abzüglich der Selbstbeteiligung auf das Ihnen bekannte Konto.","anbei die Tierarztrechnung mit der Bitte um Überweisung an den VN. Ferner können Sie dort die Chipnummer\nder Katze xxx entnehmen.","im Anhang sende ich Ihnen die bezahlte Rechnung meiner Hündin Kira.\nBitte überweisen sie den Betrag auf mein Konto.","als Anlage sende ich Ihnen die Tierarztrechnung von unserem xxx über seine Kastration und Kontrollbild seines rechten Vorderbeins. Des Weiteren wurde auch\neine Blutuntersuchung über Südlandkrankheiten vorgenommen. Kastration ist perfekt verlaufen, Vorderlauf ist komplett ausgeheilt,\nBlutuntersuchung (2 Werte) negativ. Laut Auskunft von Frau xxx gibt es für die OP usw. einen einmaligen\nKostenzuschuss. Für Rückfragen stehe ich Ihnen gerne unter der Rufnummer xxx zur\nVerfügung.","anbei übersende ich Ihnen meine Tierarztkosten. Da ich die Rechnungen bereits selbst bezahlt haben, bitte um Erstattung auf meine Ihnen\nbekannte Bankverbindung.","hiermit reiche ich eine Tierarztrechnung ein mit der Bitte um Erstattung auf mein Konto von dem Sie auch die\nmonatlichen Beiträge abbuchen.\nMeine Kundennummer: xxx\nVersicherungsschein-Nr. xxx","anbei erhalten Sie zwei Rechnungen zu der o.g. Vertragsnummer.\nBitte erstatten Sie mir die Kosten im Rahmen der Vorsorgeleistungen auf mein, ihnen bekanntes, Konto","Sehr geehrte Damen und Herren,\nAnbei zwei Rechnungen von meinem Hund xxx mit der Bitte um Begleichung beziehungsweise\nÜberweisung auf mein Konto.","anbei sende ich Ihnen zwei Rechnungen zu o.g. Tier - Krankenversicherung unseres\nHundes Eckhard\nmit der Bitte um Erstattung.","anbei Tierarztrechnungen mit der Bitte um Rückerstattung.","anbei meine Tierarztrechnung mit der Bitte um Rückerstattung.\nVers. Nr.: xxx","Beiliegend erhalten Sie drei Rechnungen mit der Bitte um Erstattung auf das\nbekannte Konto (DExxx). \/ ergänzend eine weitere Rechnung mit der Bitte um Erstattung (xxx Euro).  Ich gehe davon aus, dass nun noch zwei Folgerechnungen kommen","ich möchte Ihnen auf diesem Weg die Rechnung über die Tierarztkasten\nfür unseren Hund einreichen, damit sie sie mir auf mein Ihnen bekanntes Konto zurück erstatten können.\nUnsere Versicherungsnummer lautet xxx.","Daher bitte ich Sie folgende Rechnungen (s.Anhang) laut meiner Hundekrankenversicherung zeitnah auf\ndas hinterlegte Bankkonto zu erstatten.","ich bitte um Rückerstattung der beigefügten Leistungsabrechnung.","wie telefonisch vereinbart, schicke ich Ihnen die Tierarztrechnungen meines Hundes.  Ich bitte sie den gesamten Betrag in Höhe von xxx€ auf meinem hinterlegten Girokonto zu erstatten.","Ich bitte um Erstattung auf das Ihnen bekannte Konto.","Anbei übersende ich Ihnen zwei Rechnungen, die ich bereits bezahlt habe.\nIch bitte um Erstattung der Kosten auf mein angegebenes Bankkonto.","Ich bitte um Erstattung der Rechnung auf das Ihnen bekannte Konto.","anbei eine Rechnung für die Behandlung unseres Hundes xxx.\nBitte überweisen sie den Betrag auf unser ihnen bekanntes Konto.","anbei sende ich Ihnen zwei Tierarztrechnungen für xxx zur Prüfung. Bitte überweisen Sie den von Ihnen\nübernommenen Betrag auf mein Girokonto.","als Anlage übersende ich Ihnen eine Rechnung des Tierarztes mit der Bitte um Erstattung auf das Ihnen\nbekannte Konto.","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Erstattung auf das Konto des\nVN.","anbei 1 weitere Tierarzt-Rechnung zum im Betreff genannten Vertrag -> siehe Anhang...\nBitte um Kenntnisnahme, Prüfung und Auszahlung auf das Ihnen von der Versicherungsnehmerin bekannte\nBankkonto (aktuelles Lastschrift-Konto).","anbei die Rechnung von Dr. xxx für tierärztliche Leistungen und Medikamente\nmit der Bitte um Überweisung auf das Ihnen bekannte Konto von xxx.\nDas Konto für die Entschädigungsleistung ist identisch mit dem Konto wo die Prämie abgebucht wird.","ich habe meine Katze impfen lassen und bitte um Bestattung der Kesten auf mein\nKonto, von dme auch die Beiträge eingezogen werden.","zu dem o. g. Vertrag senden wir Ihnen in der Anlage eine Rechnung mit der Bitte um\nErstattung. Bitte überweisen Sie den Erstattungsbetrag auf das Ihnen bekannte Beitragskonto der VN.","zu dem o. g. Vertrag senden wir Ihnen in der Anlage eine Rechnung mit der Bitte um\nErstattung. Bitte überweisen Sie den Erstattungsbetrag auf das Ihnen bekannte Beitragskonto der VN.","mit der Anlage erhalten Sie zur o.a. Vertragsnummer eine\/div. Arztrechnung\/en.\nWir bitten um Prüfung und Regulierung auf das Beitragskonto.","anbei eine Rechnung von der Tierärztlichen Praxis xxx mit der Bitte um Bearbeitung und\nErstattung an die VN.","im Anhang finden Sie die Tierarztrechnung meiner Kundin. Versicherungsnummer: xxx Bitte überweisen Sie das Geld auf das von Ihnen bekannte Konto.","anbei erhalten sie eine Rechnungskopie der Tierarztpraxis xxx.\nAls Adressat ist meine Frau xxx eingetragen. Sollte dies für meine Versicherung\nproblematisch sein, bitte ich um Rückmeldung. Dann kann dies durch den Tierarzt geändert\nwerden. Ich bitte um Anweisung des Rechnungsbetrages auf das Ihnen bekannte Konto bei\nder xxx","im Anhang finden Sie die Tierarztrechnung für xxx. Bitte erstatten Sie den Betrag auf\nmein hinterlegtes Bankkonto.","anbei die Tierarztrechnung zu genannter Vertragsnummer ( xxx). Bitte überweisen Sie an VN xxx.\nÜber eine schnelle Bearbeitung freue ich mich.","anbei die Tierarztrechnung zu genannter Vertragsnummer ( xxx). Bitte überweisen Sie an VN xxx.\nÜber eine schnelle Bearbeitung freue ich mich.","anbei befindet sich die Tierarztrechnung meiner Hündin xxx (Vers.-Nr. xxx).\nIch bitte um Erstattung auf das bei Ihnen hinterlegte Konto.","anbei sende ich Ihnen die Tierarztrechnung meines Hundes xxx.\nBitte überweisen Sie mir den zu erstattenden Betrag auf das Ihnen bekannte Konto.\nMeine Vertragsnummer lautet: xxx","anbei die Rechnung meines letzten Tierarztbesuches mit der Bitte um Beachtung und\nRückerstattung.","anbei eine Rechnung von der Vorsorge der Katze xxx.\nBitte auf das bekannte Einzugskonto überweisen.","anbei eine Rechnung von der Vorsorge der Katze xxx.\nBitte auf das bekannte Einzugskonto überweisen","Ich bitte Sie mir den Rechnungsbetrag auf mein Konto zu begleichen.\nTransponderchipnummer xxx.","anbei eine Rechnung zum o.a. Vertrag m.d.B. um Erstattung an die Kundin.","beiliegend übersende ich die letzten Tierarztrechnungen mit der Bitte um Ausgleich auf das bisher bekannte\nBankkonto.","anbei sende ich Ihnen die vorläufige , bereits beglichene Rechnung des Tierarztes zur anstehenden\nBorrelioseimpfung. Die Rechnung des Labors werde ich im Laufe der nächsten Woche erhalten und ggf noch die\nImpfung ausführen falls der Titer nicht ausreichend wäre.Bitte überweisen sie mir den Betrag auf das bei Ihnen\nhinterlegte Konto.","zu obigem Vertrag liegt mir leider keine Policenkopie vor. Ich bitte um\nZusendung !\nWeiterhin reiche ich für die Kundin 3 Rechnungen mit der Bitte um\nBearbeitung und Erstattung auf das Lastschriftkonto ein !","meine Hündin xxx hat sich bei einem Spaziergang einen Ast einer Hecke ins Auge gestoßen. Bitte prüfen\nSie, ob die beigefügte Rechnung erstattet werden kann. Wenn ja, bitte auf das bei Ihnen hinterlegte Konto\nüberweisen.","ich bitte um Erstattung auf mein Ihnen bekanntes Bankkonto.","1. xxx xxx, xxx hierzu fügen wir die Rechnungen wie folgt bei: ... Wir bitten die Zahlungen an unsere Kunden vorzunehmen.","Ich sende Ihnen eine Tierarztrechnung, unserer xxx xxx, in Höhe von xxx mit der Bitte um Überweisung auf mein Bankkonto.","hiermit reiche ich im Anhang meine entstandenen Rechnung vom Tierazt zur weiteren Bearbeitung zum Vertrag: xxx Kundennr. xxx","Bitte um Erstattung an die Ihnen bekannte Bankverbindung.","anbei nun die div. (6) Rechnungen unseres Tierarztes für die Behandlung unsers Hundes xxx wegen ... mit der Bitte um Erstattung der anteiligen Kosten, gemäß unser Versicherung auf das\nIhnen bekannte Konto.","Meine Katze xxx wurde spät nachmittags kastriert und hatte daher wegen Überwachung bis\nzum wach werden einen stationären Tag Aufenthalt. Bitte um kostenerstattung auf mein Konto.","hiermit bitte ich um Regulierung. Anbei die Rechnungen in Kopie, welche von mir bereits beglichen wurden. Sollten Sie dazu Fragen haben stehe ich Ihnen jederzeit gerne zur Verfügung.","anbei die Tierarztrechnung mit der Bitte um Kostenübernahme.","hiermit möchte ich Sie bitten die im Anhang beigefügte Rechnung auf das\nIhnen bekannten Konto bei der xxx zu überweisen. Für weitere\nFragen stehe ich Ihnen jederzeit gerne zur Verfügung.","Für unseren xxx haben wir bei Ihnen die Tierversicherung mit der Nummer\nxxx. Im Anhang reiche ich Ihnen eine Rechnung hinsichtlich der Vorsorgeimpfung ein. Ich bitte Sie, diese auf die gleiche Kontonummer zu begleichen, von der die monatlichen\nBeiträge eingezogen werden.","anbei erhalten Sie zwei Rechnungen zur Prüfung und Erstattung an das Ihnen bekannte Konto. Soweit Sie weitere Informationen benötigen, kennen Sie mich gerne jederzeit kontaktieren","anbei sende ich Ihnen die Tierarztrechnung von Frau Dr. xxx mit der Bitte um Bearbeitung und Begleichung","als Anlage erhalten Sie eine Tierarzrtrechnung mit der Bitte um Ausgleich auf das Ihnen\nbekannte Einzugskonto.","anbei sende ich Ihnen die Rechnung der von mir bereits beglichenen Tierarztkosten für meinen Kater xxx.\nDie Vertragsnummer lautet xxx.\nIch bitte um Überweisung des Betrages und bedanke mich für die für die Bearbeitung.","folgende Tierarztrechnung möchte ich einreichen und bitte freundlichst um Erstattung.\nFür Rückfragen stehe ich Ihnen unter der Telefonnummer xxx gerne zur Verfügung.\nDie Auszahlung in Höhe von xxx€ kann auf das Ihnen bekannte Konto erfolgen.","Bitte finden Sie im Anhang die Rechnung der Tierklinik für den Hund xxx mit der Versicherungsnummer xxx","bei der letzten Übermittlung wurde eine Rechnung als nicht zu entziffern deklariert.\nDiese wird hiermit nachgereicht sowie weitere seither angefallene Rechnungen mit der Bitte um Prüfung und\nErstattung auf das Ihnen bekannte Bankkonto.","anbei finden Sie neben einer Tierarzt-Rechnung unserer Katze die Bestätigung ihrer\nKrankenversicherung mit Vertrags- und Kundennummer.\n\nBitte erstatten Sie den Betrag (Zuordnung Vorsorgeleistungen) auf das Ihnen bekannte\nKonto. Vielen Dank!","anbei finden Sie neben einer Tierarzt-Rechnung unseres Katers die Bestätigung seiner\nKrankenversicherung mit Vertrags- und Kundennummer.\nBitte erstatten Sie den Betrag auf das Ihnen bekannte Konto. Vielen Dank!","anbei erhalten Sie die Tierarztrechnung der xxx vom xxx mit der Bitte un Ihre Prüfung\nund Überweisung des Rechnungsbetrages an meine bekannte Bankverbindung.\nFür Ihre Bemühungen darf ich mich im Voraus bedanken und verbleibe","anbei sende ich Ihnen meine Tierarzt-Rechnung mit der Bitte um Ausgleich auf das bei Ihnen hinterlegte Konto.","anbei sende ich Ihnen meine Tierarzt-Rechnung mit der Bitte um Ausgleich auf das bei Ihnen hinterlegte Konto.","Anbei die 3 Tierarztrechnungen von unserem Hund xxx. Mit der Bitte um Übernahme der Kosten auf das bekannte Konto. Kunden-Nr. xxx","Anbei unsere Tierarztrechnung vom xxx.\nBitte überweisen sie mir den erstattungsfähigen Betrag auf das ihnen bekannte Konto bei der xxx.\nFür Rückfragen stehe ich gerne zur Verfügung.","anbei eine Tierarztrechnung, mit der Bitte den Betrag an uns zu überweisen. Leider sind 2 vergangene Rechnungen (Emails vom xxx & xxx) noch nicht bezahlt. Ich würde mich sehr freuen, wenn sie mir hier einen kurzen Status durchgeben könnten, wann wir mit dem Zahlungseingang rechnen können.","im Anhang zwei Rechnungen mit der Bitte um Begleichung an Herrn xxx.","Anbei finden Sie Arzt-Rechnungen,  um deren Ausgleich ich auf das Ihnen bekannte Bankkonto (Lastschrift der Prämien) bitte.","Bitte finden Sie der TierarztRechnung anbei für die Rückerstattung.","anbei reiche ich Ihnen die Rechnungen unseres versicherten Hundes bei Ihnen ein,\nmit der Bitte um Erstattung auf unser Beitragskonto.","ich bitte um Begleichung der Tierarztkosten (siehe Anhang) und Überweisung der Beträge auf das Konto der Mandantin Frau xxx. Vertragsnummer: xxx","anbei sende ich Ihnen eine Rechnung mit der Bitte mir die Kosten zu erstatten.\nMeine Kontodaten können Sie meinem Kundenkonto entnehmen.","anbei erhalten Sie die Tierarztrechnung mit der Bitte um Erstattung auf mein Konto.","Ich bitte um Erstattung der Tierarztkosten in Höhe von xxx Kundennummer: xxx Die Überweisung soll auf das von Ihnen bekannte Konto erfolgen.","Anbei sende ich Ihnen eine Tierarzt rechnung von meinem Hund xxx.\nDie Rechnung ist beim Tierarzt bereits beglichen, ich bitte daher um Erstattung an mich","beiliegend übersende ich Ihnen die Tierarztrechnung für die Kastration beider Katzen,\nverbunden mit der Bitte um Regulierung auf das Ihnen bekannt Konto der Kundin. Vielen\nDank.","anbei Wuittung über Barzahlun der Tierarzt Rechnung vom xxx für meinen Hund xxx (Tollwutimpfung). Versicherungsnummer xxx. Ich bitte höflich um Überweisung von xxx€ auf mein Ihnen bekanntes Konto.","anbei eine Rechnung für die Behandlung meine Hündin, mit der Bitte um Ausgleich auf mein\nbekanntes Konto.","Hiermit möchte ich Sie um Erstattung bitten melden Schademledung zum Vertag xxx\nKundennummer xxx Die von mir bezahlte Rechnung finden Sie im Anhang dieser Mail\nBitte um Erstattung auf das Ihnen bekannte Konto.","anbei erhalten Sie eine Quittung tierärztlicher Leistungen (xxx €) die wir bereits\nbeglichen haben, mit der Bitte um Erstattung.","Hiermit bitte ich das Zurückerstattung von die heutige Tierarzt Rechnung.","der VN war mit seinen beiden oben versicherten Hunden beim Tierarzt und\nhat Tabletten bekommen.\nAnbei senden wir Ihnen die Rechnung und bitten um Erstattung auf das\nAbrufkonto.","anbei erhalten Sie Behandlungsrechnungen mit der Bitte um weitere Bearbeitung. Bitte erstatten sie auf das Ihnen bekannte Konto des Versicherungsnehmers.","In der Anlage übersende ich Ihnen eine Tierarzt-Rechnung vom xxx über\nden Betrag von xxx€. Den Betrag habe ich bereits vor Ort beglichen!\nAnlass für die Untersuchung\/Behandlung war Ausfluss beziehungsweise Sekret aus dem\nGenitalbereich, nach der Beurteilung des Tierarztes und der Untersuchung handelt es\nsich um eine lokale Entzündung, die hoffentlich keiner weiteren Behandlung mehr\nBedarf!\nLeider habe ich nicht darauf geachtet, dass die Diagnose auf der Rechnung vermerkt\nwird. Sofern sie diesbezüglich nochmals eine Bestätigung meines Tierarztes oder\neine aktualisierte Rechnung brauchen, kann ich diese (bei Bedarf) gerne besorgen\nund nachreichen!\nIch bedanke mich für Ihre Bemühungen und bitte eventuelle Unannehmlichkeiten zu\nentschuldigen,","anbei die Rechnungen, mit der Bitte um Ausgleich auf mein hinterlegtes Konto bei der xxx","in der Anlage übersende ich Ihnen 4 bereits bezahlte Rechnungen mit der Bitte um\nBearbeitung und Abrechnung","hiermit reiche ich, xxx, eine Rechnung zur Erstattung von Tierarztkosten für meinen Hund xxx. Kd-Nr.: xxx,\nVertrags-Nr.: xxx","Im Anhang übersende ich ihnen die Tierarztrechnung mit der bitte um Überweisung auf\nmein ihnen bekanntes Konto.\nIch bedanke mich im voraus.","anbei sende ich Ihnen die Tierarztrechnung von Dr. xxx","anbei die Rechnungen meiner Katze,\nxxx (xxx) Vertragsnr: xxx","habe mich verschrieben:\nbitte um Erstattung.\nDie Rechnung habe ich bereits bezahlt.","im Anhang zwei bezahlte Rechnungen für meinen Pudel xxx mit der Bitte um\nErstattung.","anbei schicke ich Ihnen eine Tierarztrechnung zur Begleichung meiner Ausgaben.","im Anhang schicke ich Ihnen eine Tierarztkostenrechnung für meinen Kater xxx und bitte im Überweisung\nauf das Ihnen bekannte Konto.","ich haben seit Ende August einen Welpen, den ich direkt bei Ihnen versichert haben. Nach ein paar Tagen hat der Welpe Durchfall bekommen und seine Augen haben mit tränen\nbegonnen. Bei der Untersuchung beim Tierarzt wurde festgestellt, dass er einen Giardien Befall havt.Für die Behandlung der Giardien und der trändenden Augen, sende ich Ihnen anbei die erhaltene Rechnung vom Tierarzt. Ich bitte um prüfen, welche Kosten von der Versicherung gedeckt werden. Laut den\nVertragsunterlagen, liegt die Behandlungsobergrenze bei xxx,- €.","im Rahmen der allgemeinen Vorsorge möchte ich für beide Katzen die Rechnung von\nxxx Euro insgesamt einreichen, Ich bitte um Erstattung auf mein Konto","anbei übersende ich Ihnen eine Rechnung aus der Tierklinik für die Behandlung\nmeiner Katze mit der Bitte um Erstattung auf das bei Ihnen hinterlegte Konto.","ich bitte Sie die im Anhang hinterlegte Tierarztrechnung im Rahmen meiner Katzen-KV (Vertragsnummer: xxx)\nzu erstatten.\nBitte überweisen Sie den Betrag auf das in der Versicherung hiterlegten Konto.","anbei die Tierarztrechnung zu genannter Vertragsnummer ( xxx) Bitte überweisen Sie an VN xxxx.","anbei sende ich ihnen meine Tierarztrechnung vom xxx.\nMeine Vertragsnummer: xxx","anbei erhalten Sie eine Rechnung zu der o.g. Vertragsnummer. Bitte erstatten Sie mir die Kosten im Rahmen der Vorsorgeleistungen auf mein, ihnen bekanntes, Konto. "]