["Tierverischerung : Vertragsnummer: xxx","Ich bitte um Erstattung der Tierarztrechnung","mit dieser E-mail erhalten Sie eine Rechnungen für die Kater xxx und xxx . Tiername xxx: Versicherungsnummer: xxx","Mit der Bitte um Erstattung","Anbei die Rechnung vom Hund xxx","Hier nochmal die Rechnung.\nMit freundlichen Grüßen","Sehr geehrte Damen und Herren, hier die Rechnung mit Bitte der Erstattung der\nKosten.\nMit freundlichen Grüßen","Im Anhang\nsende ich ihnen die Rechnung.\nTiername xxx\nVersicherungsschein Nr. xxx\nKundennummer: xxx","Anbei übersende ich zwei Rechnungen mit der Bitte um Abrechnung","Die entsprechenden Tierarztrechnungen füge ich Ihnen im Anhang bei und bitte um\nErstattung der Kosten","Anbei erhalten Sie eine Rechnung mit der Bitte um Bearbeitung","ich bitte um die Begleichung beiliegender Rechnung","Anbei die Rechnung der Impfen und der Tierarztkosten für xxx","anbei eine Rechnung zu obenstehendes Versicherung über eine Zahn OP","hiermit senden wir Ihnen die gewünschten Unterlagen.\nMit freundlichen Grüßen,\nIhr Team der Tierarztpraxis xxx","anbei eine Rechnungen zur Erstattung.","anbei die Rechnung für die zweite Katze xxx","Einreichung Tierarztrechnung für Versicherungsnummer: xxx","ich bitte um Bearbeitung folgender Rechnung","Danke für eine rasche\nBearbeitung im voraus","ich bitte um Erstattung der Behandlungskosten gemäß Anhang auf das Ihnen für die Gebühren\nvorliegende Mandatskonto","Anbei die Rechnung v xxx und xxx","wie telefonisch besprochen, hier die Rechnung","wie telefonisch besprochen, hier die Rechnung","anbei sende ich Ihnen die Rechnung der xxx xxx mit der Katze xxx, Vers-nr. xxx","anbei die Tierarztrechnung unter o.g. Vertragsnr.","anbei die Mail der Kundin mit der Rechnung.","im Anhang finden Sie die Tierarztrechnung vom xxx mit der Bitte um Erstattung.","Kundennummer : xxx\nVertragsnummer: xxx Katze: xxx\nVertragsnummer: xxx Katze: xxx","wie heute telefonisch besprochen, übersende ich Ihnen - Rechnung Tierarzt vom xxx\nwegen Impfung und Chip - in Kopie -\n- Auftrag zur Tierregistrierung - in Kopie -","anbei zwei Rechnungen. Tierarztbesuch aufgrund von hecheln, Atmung.","anbei eine Tierarztrechnung zu o.g. Tier-Krankenversicherung.\nBei evtl. Fragen können Sie mich gerne kontaktieren.","anbei übersende ich Ihnen die Tierarztrechnung mit der Bitte um Erstattung.","Im Anhang übersende ich Ihnen die Rechnung mit der Bitte um Übernahme.","anbei erhalten Sie eine Rechnung vom Tierarzt von xxx, Versicherungsnummer:\nxxxx Chipnummer: xxx","anbei die Tierarztrechnung mit der Bitte um Bearbeitung.","ich bitte um Bearbeitung.","bitte um Begleichung dieser Rechnung.","Anbei eine Tierarztrechnung von xxx\nVersicherten Nr xxxx","anbei eine Rechnung.","Gerne komme ich Ihrer Bitte nach und sende Ihnen die Rechnung erneut zu.","hiermit bitte ich sie um Erstattung der angefallenen Kosten für die Not-OP am xxx von xxx","anbei erhalten Sie Tierarztrechnungen zum o.g Kunden.\nBitte um Bearbeitung.","im Anhang eine Rechnung von Herrn xxx mit der Bitte um Bearbeitung.","anbei eine Rechnung von Frau xxx mit der Bitte um Ausgleich.","hiermit reiche ich die angehängte Rechnung zur Erstattung ein.\n","Mit der Bitte um Erstattung.","im Anhang finden Sie eine Tierarztrechnung vom. xxx. Unsere Versicherungsnr. lautet: xxx.","anbei übersenden wir Ihnen die Rechnung für die Behandlung d. o.g. Hundes.","anbei die Rechnung Hund xxx von Fr. xxxx (Kundennummer xxx,\nVersicherungsnummer xxx) Bei Fragen bitte melden. Bitte direkt an Fr. Dr. xxx überweisen.","anbei meine letzten Rechnungen vom xxx und xxx","wie besprochen.","Anbei Rechnungen zu o.g Vertrag mit der Bitte um Erstattung.","anbei eine Rechnung von unserer Hündin xxx die bei ihnen versichert ist: Vertragsnummer: xxx","hiermit bitte ich Sie um die Erstattung der im Anhang befindlichen Rechnungen!","Anbei schicke ich Ihnen die Rechnungen für die Behandlung unseres Katers Felix.","Vertragsnummer :\nxxx (xxx) OEB Vertragsnummer :\nxxx (xxx) Boston Terrier\nRechnung Liegt bei.","anbei Tierarztrechnungen von xxx mit der Bitte um Begleichung. Vielen Dank!","im Anhang finden Sie die Rechnungen vom xxx über xxx €\nxxx über xxx €\nxxx über xxx €\nxxx über xxx €\nxxx über xxx € Gesamt: xxx mit der Bitte um Erstattung.","anbei sende ich Ihnen unsere Tierarztrechnungen zur weiteren Bearbeitung.","Bitte um Kostenerstattung in Höhe von xxx €","Hallo, anbei 2 Rechnungen mit der Bitte um Regulierung. Vielen Dank","Rechnung liegt bei.","anbei eine Rechnung von xxx\nWo soll ich die Rechnungen immer weiterleiten? Vielen Dank für eine kurze Rückmeldung. ","hiermit bitte ich um die Erstattung der angefallenen Tierarztkosten zur o.g. Tierkrankenversicherung.","anbei eine Rechnung mit der Bitte um Regulierung.","im Anhang sende ich Ihnen weitere Rechnungen zu oben genannter Versicherungsnummer.","Bitte bearbeiten!","Hier ist noch eine offene Rechnung...","anbei vorliegende Rechnung mit der Bitte um Erstattung.","anbei eine Schadenmeldung mit der bitte um Erstattung.","mit dieser E-Mail reiche ich die Rechnungen für die Behandlung der Katze xxx. Ich bitte\num die Abrechnung.","in der Anlage übersende ich Ihnen\nTierarzrechnung xxx . Ich bitte um zügige Überweisung inerhalb von 8 Tagen. Bitte beaachten meine Mailadresse hat sich geändert: xxx Herzlichen Dank für Ihre Bemühungen","Anbei sende ich Ihnen zwei Tierarztrechnungen mit der Bitte um Erstattung","anliegend erhalten Sie eine Rechnung von unserem gemeinsamen Kunden\nxxx mit der Bitte um Begleichung des Betrages","im Anhang ist die Rechnung von der Schutzimpfung vom xxx","beigefügt erhalten Sie zwei Rechnungen vom Oktober 2021 mit der Bitte um Ausgleich","Die Rechnung zur tierärztlichen Behandlung finder\nSie im Anhang.","bitte beigefügte rechnung begleichen.","anbei eine Rechnung zur Bearbeitung.","Anbei die Rechnung für die Kastration und Chip Transplantation\n(Chipnummer: xxx)","in der Anlage eine Tierarztrechnung zur weiteren Bearbeitung.","im Anhang einmal eine Rechnung vom Tierarzt von einem Kunden von mir. Vielen Dank\nfür die schnelle Bearbeitung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hiermit sende ich die Tierarzt Rechnung im Anhang zu.","Sie erhalten als Anlage folgende Abrechnung(en):\nRechnung_KNR_xxx_RNR_xxx_V_vom_xxx Speichern und drucken Sie diese bitte aus.","unser gemeinsamer Kunde xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei die Tierarztrechnung von xxx mit der Bitte die weiterzuleiten","beiliegende Rechnung wird übersandt mit der Bitte um Kostenerstattung","Anbei eine Tierarztrechnung mit der Bitte um Erstattung.","anbei finden Sie abzurechnende Tierarztrechnungen.\nName Versicherter: xxx\nVertrags-Nr.: xxx\nName Hund: xxx\nAnmerkung :\nBei der Rechnung vom xxx (xxx) ist der Sachkundenachweis mit aufgeführt.","beiliegend erhalten Sie die Tierarztrechnung vom xxx","bitte um Bearbeitung, da man auf der Seite über CHECK24 keine Dokumente hochladen kann. Server\nresponse 0 erscheint.","ich leite Ihnen die Rechnung der 2. Impfung für die Prüfung und Erstattung der\nKosten.","Guten Tag, bitte finden sie es im Anhang.","anbei schicke ich Ihnen die Rechnung der tierarzt Kosten","anbei übersende ich Ihnen die Rechnung zu der Tollwut Impfung. Versicherungsschein-Nr. xxx Kunden-Nr. xxx","anbei erhalten sie Anliegende Belege zur Prüfung und zur Erstattung.","Tierarztrechnung von heute: Im Anhang übersende ich Ihnen die Tierarzt Rechnung von gestern","anbei sende ich Ihnen beiliegende Rechnung mit der Bitte um Erstattung.","anbei dei Rechnung für die Behandlung des Hundes xxx von Frau xxx.","hiermit leite ich Ihnen die Rechnung weiter.","Anbei die Tierarztrechnung für die Abrechungsnummer xxx.","hiermit sende ich Ihnen wie telefonisch besprochen die\nTierarztrechnungen zur Abrechnung.","anbei sende ich Ihnen im Anhang die Tierarztrechnung von Frau xxx (Hund \"xxx\") mit der Bitte um Ausgleuich zu.","anbei erhalten Sie zwei Tierarztrechnungen.","Anbei Tierarztrechnungen wegen Guiardienbefall und Dermatitis","anbei übersende ich Ihnen eine Rechnung für eine Tierärztliche Untersuchung zur\nErstattung nach bestehendem vertrag unter der Versicherungsnummer xxx.","anbei sende ich Ihnen zwei Rechnungen mit der Bitte um Erstattung","Anbei sende ich Ihnen eine Tierarztrechnung von Frau xxx.","Anbei erhalten Sie die Rechnung für die o.g. Versicherungs-Nr.\nMit der Bitte um Erstattung.","Hier eine Einreichung von uns.","anbei die Rechnung für Mily Ahlers, mit der Bitte um Direktabrechnung mit uns.","hiermit bitte ich um Kostenerstattung von der Tierarztrechnung.","im Anhang die Rechnungen von xxx.","anbei die Tierarztrechnung mit der Bitte um die Bearbeitung","anbei senden wir Ihnen Rechnungen zu o.g. Versicherungsnummern mit der Bitte um Bearbeitung.","Anbei die Rechnung der Vorsorgeleistung von xxx (xxx) und xxx\n(xxx).","anbei eine Tierarztrechnung zur o.g. Versicherung\nmit Bitte um Bearbeitung.","anbei eine Tierartzrechnung vom xxx mit der Bitte um Erstattung.","ich bitte um Erstattung der tierärztliche Kosten für xxx","bitte erstatten Sie uns die beigefügten Rechnungen.","anbei reichen wir eine Tierarztrechnung ein, mit der freundlichen Bitte um Erstattung. Versicherungsnehmerin : Frau xxx\nVersicherungsnummer : xxxx","beigefügt erhalten Sie Rechnungen zum o. g. Vertrag.\nVielen Dank vorab für die weitere Bearbeitung.","Anbei die Rg's zur Übernahme.","im Anhang sende ich Ihnen zwei Tierarztrechnungen zu, mit der Bitte um Prüfung und Erstattung.","anbei eine Tierarztrechnung.","anbei finden Sic die Tierarztrcchnung für Katze xxx( Versicherungsscheinnummer xxx) über das verordnete Allergiefutter.","siehe Anhang","zu dem so eben online eingereichten Schaden in Höhe von xxx erhalten Sie anbei den Beleg.","Bitte um Bearbeitung und Erstattung der beigefügten Rechnung vom xxx.","Anbei eine Rechnung","Sie erhalten die Rechnungen von Fr. xxx September 2021 mit der Bitte um Überweisung der anteiligen Kosten.","anbei zwei Rechnungen von Herrn xxx.  Ich bitte um Bearbeitung. Vielen Dank im Voraus.","anbei eine weitere Rechnung mitt der Bitte um Erstattung","anbei erhalten Sie die Rechnungen mit der Bitte um Kostenerstattung.","Anbei die Rechnung für weitere Behandlungen von xxx","hiermit reiche ich Ihnen 2 Tierarztrechnungen, vom xxx mit der Begleichung,\nin Höhe von xxx ein.","anbei erhallen Sie eine Rechnung für den Hund Louis von Herrn xxx, mit der Bitte um\nweitere Bearbeitung.","Hiermit reiche ich die Tierarzt Rechnung ein","wie gerade besprochen, befindet sich die heutige Rechnungskopie für Ihre\nUnterlagen im Anhang.","Anbei erhalten Sie die Rechnungen vom xxx über EUR xxx\nsowie\nxxx über EUR xxx mit der Bitte um Kostenübernahme. Anmerkung: Die Echokardiografie erfolgte auf explizites Anraten der xxx auf Grund\ngenetischer Disposition und Erkrankung des Schwestertieres aus dem gleichen Wurf. (Schriftliche\nEmpfehlung liegt vor und kann nachgereicht werden).\nFür Rückfragen stehen wir zur Verfügung","anbei eine Tierarztrechnung mit der Bitte um Bearbeitung","Anbei erhalten Sie die Rechnungen vom\n\nxxx über EUR xxx\nxxx über EUR xxx\nxxx über EUR xxx\nxxx über EUR xxx mit der Bitte um Kostenübernahme.","anbei erhalten Sie eine Rechnung zur Bearbeitung, vielen Dank.","beigefügt im Anhang sende ich Ihnen die Rechnung zu, mit der Bitte um Ausgleich.","anbei die letzte Tierarztrechnung.","hiermit bitten wir um Überweisung der Rechnungskosten","anbei die Rechnung","im ANhang die Rechnung für xxx.","Versicherungschein nr.xxx","Hiermit reichen wir ihnen zwei Arzt Rechnungen von xxx ein.","Wir möchten den Betrag gerne über die Gesundheitspauschale abrechnen lasse .","Anbei finden Sie eine Tierarztrechnung zur Versicherung xxx.\nIch bitte um Erstattung des entsprechenden Betrags","anbei erhalten Sie den Anhang zu meiner letzten Erstattungsafrage :","anbei reiche ich eine Rechnung ein.\nVersicherungnummer: xxx","anbei eine Rechnung mit der bitte um Ausgleich","anbei eine Rechnung. Vielen Dank!","Hallo, anbei eine Tierarztrechnung","erbitte die Übernahme der Kosten. ","Anbei die Rechnung vom xxx über xxx €","xxx nachuntersuchung","anbei die Rechnung zum Hund von Herrn xxx.\nIch bitte um Bearbeitung.","im Anhang erhalten Sie eine Rechnung zur Impfung zu o. g. Vertrag mit der Bitte um Prüfung und Erstattung","anbei befindet sich eine Rechnung, die sie bitte begleichen wollen.\nUm eine kurze Rückmeldung, wann dies geschehen wird\/ist, würde ich mich freuen","anbei zwei Rechnungen zur weiteren Bearbeitung. Bei Fragen bin ich gerne für Sie da.","Anbei eine Rechnung mit der Bitte um Erstattung.","bitte um Erstattung der Rechnung.","im Anhang finden Sie eine Rechnung für die jährliche Impfung.","beigefügt erhalten Sie eine Rechnung zum o. g. Vertrag.\nVielen Dank vorab für die weitere Bearbeitung.","anbei die Rechnung von der 2. Kreuzbandrissoperation links.Desweiteren anbei auch die Rechnung für die Physiotherapie.","Bitte um Erstattung - vielen Dank!","hiermit bitte ich um Erstattung der Rechnung vom xxx.","Bitte begleiehen Sie die beigefügte Rechnung","anbei übersende ich Ihnen die Rechnung des heutigen Impftermins für die versicherte\nKatze.","In Anhang ist die Rechnunge.","bitte die Positionen für xx und den Welpen abrechnen - über die Vorsorge.","Bitte erstatten","hiermit reiche ich die o.g. Rechnung ein mit der Bitte um Begleichung.","Hier eine neue Rechnung.","hiermit lasse ich Ihnen die Rechnung der Kastration und des Chipens zukommen.","zur Versicherung\nxxx\nreiche ich an Sie die Tierarztrechnung","anbei übersende ich ihnen einen Tierarztrechnung mit der Bitte um Ausgleich.","anbei erhalten Sie im Anhang die Tierarztrechnung für xxx und xxx mit der Bitte\num Begleichung.","im Anhang finden Sie die Rechnung 2021-6573 zu Ihrem letzten Besuch in unserer Praxis.","Vertragsnummer :\nxxx (Aurora) OEB\nVert ragsnummer :\nxxx (Luna) Boston Terrier\nRechnung Liegt bei.","Anbei die Tierarzt Rechnung der Kastration von xxx und xxx \/ Anbei nochmal der 2 Teil der Rechnung von xxx und xxx, den habe ich bei der vorherigen Mail\nvergessen.","Anbei eine Rechnung zur Kostenerstattung.","anbei erhalten Sie eine Rechnung mit der Ritte um Bearbeitung,","anbei sende ich 2 Arzt Rechnungen zur Erstattung ein.","wie besprochen lasse ich Ihnen die Rechnung per e-mail zu kommen.\n","Anbei eine Tierarztrechnung für xxx mit der Bitte um Begleichung.","Wir haben eine tierärztliche Rechnung, Sie finden das im Anhang. Unsere\nVersicherungsnummer ist xxx","Ich bitte um Kostenübernahme der Rechnungen.","hiermit reichen wir die im Anhang befindliche Rechnung zur Vertragsnummer xxx\nmit der Bitte um Bearbeitung bei Ihnen ein.","anbei eine Rechnung, welche ich gerne bei Ihnen zur Abrechnung einreichen würde.\nFalls Sie weitere Informationen benötigen, kontaktieren Sie mich gerne.","hiermit bitte ich um Rückerstattung.\nVertragsnr: xxx","In der PDF Anlage finden sie weitere Rechnungen von xxx.","Diese Rechnung ist im wohl im Postausgang hängen geblieben. Daher die jetzige\nZusendung mit der Bitte um Erstattung an mich.","im Anhang sende ich Ihnen 2 Tierarztrechnungen zur mit der Bitte zur\nRückerstattung. Versicherungsnummer: xxx\nBei Fragen können Sie mich gerne kontaktieren.","anbei senden wir Ihnen die Rechnung des Patienten „xxx“, Chip-Nr.: xxx\nvon Frau xxx. Bitte überweisen Sie den Betrag an das unten angegebene Konto. Konto-Nr. xxx Deutsche Apotheker- u. Ärztebank, BLZ 300 60 601 IBAN: DE xxx. BIC: xxx","anbei übersende ich Ihnen eine Tierarztrechnung mit der Bitte um Erstattung.","hiermit schicke ich Ihnen die Tierarztrechnung von xxx.","Ich bitte um Bearbeitung folgender Rechnungen.\nUnsere IBAN ist DExxx","ich würde gerne die im Anhang befindliche (Notfall-) Tierarztrechnung zur\nLeistungsabrechnung bei Ihnen einreichen.","mit diesem Schreiben bitte ich um Erstattung der folgenden Behandlungen bei der Versicherten\nKatze xxx, männlich, geb xxx:\nZahnbehandlung, Endsumme xxx€\nImpfung, Endsumme xxx€\nMedikamente, Endsumme xxx€\nWurmkur, Endsumme xxx€ Die entsprechende Originalrechnung habe ich beigefügt.","Anbei eine Nachuntersuchungsrechnung.","anbei sende ich Ihnen die Tierarzt Rechnung und bitte um Erstattung. Vers. Nr.: xxx","Anbei das o.g. Dokument","anbei erhalten Sie die Rechnung vom xxx mit der Bitte um Ausgleich.","anbei Tierarztrechnung mit der Bitte um Regulierung.","anbei die Rechnung für die Impfung im Rahmen der Jahrespauschale, bitte um Überweisung.\nDanke","Hallo im Anhang ist nochmals eine Rechnung.\nBitte begleichen danke.","anbei eine Rechnung.","Anbei sende ich Ihnen erneut meine email vom xxx mit der Bitte um Kostenübernahme, da bisher\nkeine Rückmeldung ihrerseits kam.","im Anhang eine Rechnung mit Bitte um Übernahme.","wir bitten um Kostenerstattung.\nIm Voraus besten Dank","anbei schicke ich Ihnen eine Rechnung zum Vertrag xxx. Chip Nummer:\nxxx.","anbei übersende ich Ihnen zwei Tierarztrechnungen der Kundin","als Anlage übersende ich Ihnen die Tierarztrechnung zwecks Erstattung","beigefügt im Anhang sende ich Ihnen die Rechnung zu, mit der Bitte um Ausgleich","anbei die Rechnungen der o.a. VN.","bitte regulieren Sie die beigefügte Rechnung.","Ich bitte um Bearbeitung.","bitte die Rechnung begleichen.","Anbei die Rechnung der kundin xxx xxx","Anbei die Rechnung zum Vertrag xxx","anbei sende ich Ihnen die Tierarztrechnung von Herrn xxx und seinem Hund Versi. Nr. xxx","Anbei übersende ich Ihnen die Rechnung für xxx.","anbei sende ich eine Tierarzt Rechnungen zu o.g. Vertrag.","anbei die Rechnung von gestern.","Anbei erhalten Sie die Tierarztrechnung mit der Bitte um entsprechende Erstattung\nVertragsnr.: xxx","Anbei zwei Tierarztrechnungen mit der Bitte um zeitnahen Ausgleich.","anbei senden wir Ihnen eine Behandlungsrechnung im Auftrag unseres gemeinsamen Kunden zu.\nName und Adresse können Sie aus der Rechnung entnehmen.\nBitte bezahlen Sie die Rechnung an die xxx (Achtung! Getrennte Konten!)\nVielen Dank im Voraus. Wir bitten um zeitnahe Bearbeitung, da die Rechnung sich bereits in unserem Mahnwesen befindet","anbei eine Rechnung. Ich bitte um Erstattung der Kosten","Ich sende Ihnen die Rechnung von der Tierarzt Praxis xxx\nVon xxxEuro Bitte um Bestätigung und Erhalt Vielen Dank xxx Vers Nr. xxx KD NR xxx Tel xxx","Anbei eine neue Rechnung für die Erstattung.","anbei eine Tierarzt Rechnung, die ich gerne bei Ihnen einreichen möchte.","Vertragsnummer : xxx\nKundennummer. xxx","ich bitte um Regulierung nachfolgender Rechnungen:\nxxx€ (xxx)\nxxx€ (xxx)\nxxx€ (xxx)","hiermit sende ich Ihnen die Mikrochipnummer und die dazugehörige Rechnung zu.","anliegend übersende ich Ihnen den Kostenbeleg der Tierarztrechnung vom xxx mit der\nbitte um Kenntnisnahme und Kostenerstattung zu.","anbei übersende ich Ihnen die vergessenen Rechnungen mit der Bitte um Erstattung.","anliegende Rechnung möchte ich einreichen und bitte um Erstattung.\nVers. Nr.: xxx","ich würde gerne die Rechnung meines Kunden zur Erstattung einreichen. Die Rechnung\nfinden Sie im Anhang.","Anbei eine Nachuntersuchung","anbei eine Tierarztrechnung mit der Bitte um anteilige Kestenrückerstattung. Die Tiere,\num die es geht sind ROT markiert.","anbei die Tierarztrechnung vom 27.10.2021.","anbei leite ich eine Rechnung des Kunden xxx an Sie weiter mit der Bitte um Bearbeitung.\nVielen Dank und beste Grüße","hiermit sende ich Ihnen die Tierarztrechnung","wir leiten Ihnen Behandlungsrechnungen der Hündin xxx (Rufname xxx) zum Vertrag\nxxx weiter und bitten um Prüfung und weitere Veranlassung.","hiermit übermittle ich Ihnen die Rechnung meiner\nTierarztbehandlung. Sie wurde am xxx durchgeführt. Für Ihre Bemühungen bedanke ich mich vorab.","Mit der Bitte um Erstattung","nbei die Rechnung ihres Klienten und meines\nPatienten.","anbei wie eben mit Ihnen besprochen die Tierarztrechnung von xxx.","anbei erhalten Sie die Rechnung\/den HKP des oben genannten Kunden mit der\nBitte um Bearbeitung.\nBitte informieren Sie den Kunden schriftlich","Anbei eine Rechnung","hiermit zeige ich eine Abruf der Versicherung an. Das versicherte Tier \"xxx” hatte am\nxxx einen Tierarzt-Besuch. Ich bitte um Abwickelung der Tierarztkosten gemäß Hundekrankenversicherung.\nIm Anhang ist die Kopie der Tierarztrechnung des Hundes xxx mit Chipnummer","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Erstattung.","anbei eine Rechnung zum oben genannten Vertrag.","bitte die Positionen für xxx und den Welpen abrechnen - über die Vorsorge.","hiermit lasse ich Ihnen die Rechnung der Kastration und des Chipens zukommen.","erhalten Sie unsere Tierarztrechnung (Kastration) zur Erstattung des Zuschusses. Tierversicherung Nr. xxx","anbei erhalten Sie Rechnungen wegen der Behandlung.","anbei erhalten Sie eine Rechnung mit der Bitte um Bearbeitung.","anbei 2 Rechnungen mit der Bitte um\nBearbeitung und Erledigung. Vielen Dank vorab.","Mit der Bitte um Bearbeitung.","hiermit übersende ich anhängende Tierarztrechnung vom xxx für\n\"xxx\" mit der freundlichen Bitte um Erstattung.","Hund: xxx\nVersicherungsnummer: xxx\nKundennummer: xxx","anbei die Rechnung vom xxx","anbei zwei Rechnungen zur o.g. Vertragsnummer mit der Bitte um Bearbeitung.","anbei eine Rechnung mit der Bitte um schnellstmögliche Erstattung.","anbei eine Rechnung vom xxx.","Bitte um Übernahme","anbei die Rechnung des o.g. VN mit der Bitte um Bearbeitung. Besten Dank!","anbei übersende ich Ihnen zwei Rechnungen","Anbei erneut die Belege.","anbei erhallen Sie weitere Rechnungen zu oben genannter Versicherung mit der Bitte um\nPrüfung und Regulierung.","anbei eine Tierarztrechnung für xxx. Seine Chipnummer lautet xxx","Mit der Bitte um Ausgleich.","Anbei wie telefonisch besprochen die Rechnung und die Antwortmail zur vorherigen Rechnung","anbei senden wir Ihnen eine aktuelle Rechnung von unserem Patienten Hund xxx von Frau xxx mit der\nVertragsnummer xxx","ich sende Ihnen im Anhang zwei Rechnungen der VN xxx von der Behandlung ihres Hundes mit der\nBitte um Erstattung, im Betreff finden Sie die Vertragsnummer.","hiermit bitte ich Sie um Erstattung der Rechnung, die ich als Anlage beifüge","hiermit schicke ich Ihnen die Rechnung des Kündens Herr xxx.\nBitte bearbeiten Sie diese Rechnung zeitnah.","anbei eine Rechnung vom oben genannten Kunden mit der Ritte um Bearbeitung,\nvielen Dank!","anbei die Rechnung zur Kenntnisnahme und Bearbeitung.","im Anhang finden Sie die Rechnung von Familie xxx, Katze xxx,\nVersicherungsnummer xxx.","Anbei eine Tierarzt Rechnung zur Vergütung","Ich bitte um Kostenerstattung!","anbei TA-Rechnung für xxx.","im Anhang findest du die Rechnung vom XXX","eine weitere Rechnung zu o.g. Versicherung mit der Bitte um Bearbeitung.","hiermit möchte ich die Zahnleistungen für xxx einreichen.","anbei übersenden wir Ihnen Unterlagen zu dem o.g. Kunden mit der Bitte um Erledigung.\nFür Fragen erreichen Sie uns von Montag bis Donnerstag in der Zeit von 8.00 bis 17.00 Uhr und am Freitag von 8.00 bis\n13.00 Uhr.","Im Anhang sende ich Ihnen die Rechnung zwecks Bearbeitung .","Rückerstattung\nVertragsnummer xxx","ich bitte um Regulierung .\ns. Rechnung Anlage","Tier-OP-Kostenversicherung\/Vertrag xxx","anbei die Rechnung zur Kenntnisnahme und Bearbeitung.","anbei eine Tierarzt Rechnung.\nBitte um Erstattung.","bitte um Erstattung der beigefügten Rechnung, im Rahnen der Versicherungsleistung.","anbei eine Rechnung zum o.a. Vertrag m.d.B. um Erstattung."]