["als Anlage übersende ich Ihnen die Rechnungen der Tierärzte xxx, mit Bitte um Erstattung\nder Rechnungsbeträge auf das Ihnen bekannte Konto","als Anlage überreiche ich Ihnen die Rechnung der xxx von heute, xxx, sowie meine\nEheurkunde zur Namensänderung. Leider mussten meinem Hund xxx, Vers. Nr. xxx, Zähne wegen eines Abzesses gezogen werden.\nDie Rechnung wurde vor Ort beglichen. Ich danke Ihnen schon jetzt für eine angenehme Abwicklung und kurzfristige Kostenrückerstattung. Für etwaige Rückfragen stehe ich Ihnen jederzeit gerne zur Verfügung.","Ich bitte um Bearbeitung und Erstattung an die Ihnen bekannte Bankverbindung","Ich bitte um Erstattung der Kosten auf die Ihnen bekannte Kontonummer","anbei erhallen Sie meine aktuelle Tierarztrechnung mit bitte der Rückerstattung","Bitte um Erstattung des Rechnungsbetrages. Auf das Konto das ihnen bekannt\nist von mir","in der Anlage übersende ich Ihnen erneut die Rechnungen des Tierarztes für unseren Hund, mit der\nfreundlichen Bitte um Erstattung","Bitte auf das Ihnen von mir bekannte Konto überweisen","anbei übersende ich Ihnen einige Tierarztrechnungen mit der Bitte um Überprüfung, welche Kosten Sie\nmir erstatten können","Ich bitte um Erstattung auf das bekannte Konto","im Anhang finden Sie die Rechnungen der Tierarztpraxis xxx mit der Bitte\num Überweisung des Gesamtbetrages in Höhe von xxx € auf mein Ihnen bekanntes\nKonto","anbei sende ich Ihnen die Tierarztrechnung für meinen Hund \nChip-Nummer: xxx mit der Bitte um Begleichung auf mein Konto\n(Konto Nr. liegt Ihnen durch die Einzugsermächtigung vor).","als Anhang die 2. Rechnung für meinen Kater xxx.\nVertragsnummer ist die xxx.\nBitte um Kostenrückerstattung","Da die Rechnung schon einige Zeit zurück liegt und der Betrag für uns nicht\nunerheblich hoch ist bitte ich um ausnahmsweise schnelle Überweisung.","Wir bitten um Kostenübernahme der beiliegenden Rechnung für unseren Kater xxx und\nÜberweisung auf unser angegebenes Konto bei der xxx","anbei Rechnung mit der Bitte um Erstattung auf das bekannte Konto\nVielen Dank.","anbei finden Sie eine Tierarztrechnung über die vorsorgliche Kontrolle\nder Zähne unseres jungen Hundes.\nVersicherungs Nr. :xxx      Ich möchte Sie bitten, den Rechnungsbetrag auf Basis der\nTier-Krankenversicherung zu erstatten, vielen Dank.","anbei sende ich Ihnen die Rechnung meiner Tierärztin xxx für die\nBehandlung meines Hundes xxx mit der Bitte um Erstattung.","anbei erhalten Sie unsere Tierarztrechnung vom 21.10.2021 zur weiteren\nBearbeitung.","anbei erhalten Sie die Rechnung der Tierarztpraxis für die Behandlung für unseren Hund xxx.\nVersicherungsnummer: xxx\nBeste Grüße und vielen Dank für Ihre Bearbeitung.","Vertragsnummer: xxx Kundennummer: xxx im Anhang sehen Sie die Rechnung von unserem Tierarzt.\nMeine Kontodaten sind bei Ihnen hinterlegt.\nVielen Dank fürs Begleichen der Rechnung","hiermit übersende ich Ihnen die von mir gezahlten Rechnungen beim Tierarzt und\nbitte um Erstattung.","als Anlage übersende ich Ihnen die Rechnungen meines Tierarztes über insgesamt xxx Euro.Bitte überweisen Sie den Erstattungsbetrag auf das Ihnen bekannte Konto.","Wir bitten un Erstattung der angehängten Rechnung für unseren Hund Junis auf bekanntes Konto!","beigefügt erhalten Sie eine Einreichung für VNR: xxx (xxx), mit der Bitte um Erstattung der entstandenen Kosten.","hiermit reiche ich die im Anhang befindliche Tierarztrechnung zur Erstattung durch meine Hundekrankenversicherung (xxx) bei Ihnen ein.","Bitte finden Sie im Anhang die beglichene Rechnung vom Tierarzt für meine Katze xxx vom 19.10.2021.  Versicherungsnummer: xxx. Es handelt sich um eine Zahnsanierung. Wenn ich Sie um zeitnahe Bearbeitung bitten darf? Ich bin alleinstehend und musste mir das Geld ausleihen.\nEs würde mir eine große Erleichterung sein wenn Sie den Antrag zeitnah bearbeiten und ersetzen können.","Unten die Rechnung mit bitte um Überweisung an mich.","ich würde gerne die beiden Rechnungen im Anhang zu der Versicherung xxx","anbei die Rechnung der Notfallbehandlung für meinen Hund xxx, mit der Bitte um Erstattung auf mein Konto.","Erstattung auf mein Konto.","zu unserer Tierkrankenversicherung Nr. xxx reiche ich Ihnen beiliegend eine Rechnung ein, mit der Bitte um Regulierung.","anbei erhalten Sie eine Rechnung meiner o.g. Kundin. Ich bitte um Kostenerstattung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.                                                                                             Versicherung :  Barmenia                                                                           Tarif : Tierkrankenversicherung Premium                                                                                                                                                                                               Versicherungsbeginn : 17.07.2021\nInterne Antragsnummer: xxx\nVersicherungsschein :                                                                   Selbstbeteiligung : keine\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : xxx\nGeburtsdatum Hund: xxx\nRasse : xxx\nFellfarbe :\nChip- oder Tätowiernummer des Hundes: xxx\nAnhänge :\nKostenerstattung - Vorfall 1 Rechnung 1\n\n\nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit übersende ich Ihnen eine Rechnung für die Untersuchung beim\nTierarzt und eine Rechnung für die anschließende Laboranalyse der\nBlut werte.\nAm 03.10.2021 hatte meine Katze Susi einen Anfall. Daraufhin brachte ich\nsie am 04.10.2021 zur Tierärztin. Sie führte einige grundlegende Untersuchungen durch und riet zur\nEntnahme von Blut und anschließender\nAnalyse der Blutwerte. Ich hoffe, die gemachten Untersuchungen werden durch die Versicherung\ngedeckt. Falls dem so ist, überweisen sie den Betrag bitte auf das Konto\nmit dem bereits hinterlegten SEPA-Lastschriftmandat.","bitte erstatten Sie den Rechnungsbetrag auf unser Konto.\nDankeschön. Versicherungsschein-Nr. xxx\nKunden-Nr. xxx","anbei reichen wir Ihnen die Tierarztrechnungen für unseren Hund xxx ein. Mit der Bitte um Prüfung und Erstattung der Beträge. Die Versicherungsnummer lautet xxx, Kundennummer xxx Adcuri.","hiermit bitte ich um Erstattung der beigefügten Tierarztrechnungen auf meiner Ihnen\nvorliegenden Bankverbindung. Ich bitte um eine kurze Bestätigung.","Vertragsdaten                                                                          Versicherungsnehmer: xxx\nVersicherungsnummer: xxx                                                                    \nMit der Bitte um Bearbeitung\n\n","beiliegend übersende ich die Tierarztrechnung vom xxx .Ich bitte um\nErstattung des genannten Betrages auf mein Konto.","untenstehend erhalten Sie die Mail unserer Kundin, eine weitere Rechnung.  Wir bitten um Prüfung und Erstattung auf das bekannte Beitragskonto.","ich bitte um Prüfung der beigefügten Rechnungen bezüglich der Erstattung des Rechnungsbetrages an den Kunden.","anbei erhalten Sie zwei Tierarztrechnungen meines Hundes xxx.\nBitte überweisen Sie den Betrag auf mein Konto.","als Anlage erhalten Sie die Tierarztrechnung, diese Beschwerde ist durch ein Unfall\nentstanden, daher bitte ich Sie die Kosten dafür zu Übernehmen. Bitte um Erstattung auf das bekannte Konto.","Anbei die erste Rechnung, unserer Deutschen Dogge xxx, in Höhe von xxx mit der Bitte um Überweisung auf mein Konto.  Bei Rückfragen oder Unstimmigkeiten kontaktieren Sie mich bitte.","Zu o.a. Vertrag sende ich Ihnen anbei eine Tierarztrechnung . Bitte überweisen Sie den Betrag auf das Ihnen bekannte Konto.","Anbei übersende ich die von mir bereits beglichene Rechnung vom xxx mit der Bitte um Erstattung auf mein Ihnen bekanntes Konto.","unser gemeinsamer Kunde Frauxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei die Rechnungen meines Hundes xxx.\nVertragsnummer: xxx","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit möchte ich die beigefügten Rechnungen für meinen bei Ihnen versicherten Hund xxx einreichen. Er musste diese Woche aufgrund einer Entzündung zwischen zwei Zehen an der linken Hitnerpfote mehrmals behandelt\nwerden. Die Versicherungsschein-Nr. lautet xxx, meine Kunden-Nr. ist die xxx.","anbei erhalten Sie unsere Tierarztrechnung mit der Bitte um Bearbeitung und\nErstattung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang sende ich Ihnen eine Rechnung und bitte Sie diese zu\nbegleichen. Mein Name lautet xxx und meine Vertragsnummer lautet xxx","ich bitte um Ausgleich der folgenden Rechnung für xxx(Vertragsnr. xxx) und\nxxx(Vertragsnr. xxx).","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anliegend erhalten Sie eine Tierarztrechnung für die beiden Kater xxx und xxx mit der Bitte um\nErstattung der Gebühren auf das Ihnen bekannte Konto.","in der Anlage übersende ich Ihnen die Tierarztrechnung des Hundes von Herrn xxx. Bitte leisten Sie entsprechend Vertrag.","dies ist eine Rechnung für meine Hündin Holly, die unter der Vertragsnummer xxx, bei Ihnen\nversichert ist.\nKönnen Sie den Betrag bitte auf mein Konto, wo die monatliche Gebühr abgezogen wird, überweisen?","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Erstattung.","Anbei finden Sie die Tierarztrechnung für die Kastration meines Katers. Er ist\nversichert unter der Nummer : xxx.                                                          Bitte überweisen Sie mir den Betrag an das zugehörige Konto.","anbei eine Rechnung der Tierklinik für unseren Hund xxx","wir waren mit unserer Katze xxx, die bei Ihnen versichert ist, beim Tierarzt, un\neine Erkrankung behandeln zu lassen.\nÜber die Erstattung der Kosten würden wir uns freuen, die Rechnung finden Sie im\nAnhang (2 PDFs). Die Vertragsnummer ist xxx, unsere Kundennummer xxx.","anbei reiche ich eine weitere Rechnung meines Hundes xxx ein (Versicherungsscheinnr. xxx, Kundennr.\nxxx).","Bitte überweisen Sie den Betrag von der angefügten Rechnung unserer Tierärztin auf\ndas hinterlegte Konto bei Ihnen.","Anbei erhalten Sie eine Tierarztrechnung von unserer Hündin xxx. Versicherungssehein-Nr. : xxx\nKunden-Nr. :xxx Ich bitte um entsprechend anteilige Kostenübernahme mit Überweisung auf mein Konto.","bezugnehmend auf meinen bestehenden Vertrag für meinen Hund xxx übersende ich Ihnen anbei eine\nRechnung des Tierarztes mit der Bitte um Erstattung auf das bekannte Konto. Die Rechnung wurde vorab\nvon uns beglichen. ","anbei 2 Tierarztrechnungen für unseren Hund xxx, mit der Bitte um Begleichung und Überweisung auf das Vertragskonto.","Hiermit bitte ich um die Erstattung der angefügten Rechnung für die Tierärztliche\nBehandlungen unseres Katers xxx und Katze xxx am 21.10.2021.\nxxxx ist über den Vertrag xxx und xxx über den Vertrag xxx bei Ihnen\nversichert.","im Anhang sende ich Ihnen Tierarztrechnungen meines Hundes xxx mit Bitte um die möglichen Erstattungsbeträge.\nBei Fragen erreichen Sie mich unter xxx","Bitte um Kostenerstattung in Höhe von xxx €","anbei senden wir Ihnen die Rechnung zur Kotuntersuchung unserer Hündin xxx ein, mit der Bitte uns diesen\nzu erstatten.\nBei unserem Tierarzt läuft unser Hund über meine Partnerin xxx , weshalb die Rechnung auch auf\nsie ausgestellt wurde.","anbei erhalten sie die Tierarztrechnung unseres Haustieres mit der Bitte um Erstattung.","hiermit beantrage ich die Kostenerstattung für die in der Anlage beigefügten Rechnungen analog meiner bestehenden Tierkrankenversicherung für meine Hündin xxx. Die Kostenerstattung bitte ich auf das ihn bekannte Konto zu veranlassen,\nVielen Dank.","in der Anlage übersende ich Ihnen drei Tierarztrechnungen für meinen Hund xxx.\nEs handelt sich dabei um die Rechnungen vom 23.07.21, 20.09.21 und 21.10.21 für das vom\nihm benötigte Medikament.\nHiermit bitte ich um die Rückerstattung der 3 Rechnungen (Gesamtbetrag 43,47 €) auf mein, bei Ihnen hinterlegtem Konto.","anbei die letzte Rechnung vom Tierarzt, mit der Bitte um Begleichung.","unser gemeinsamer Kunde Herrxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","ich hatte versucht, beiliegende Rechnung über die Rechnungsapp einzureichen, wurde\naber von Ihren Kollegen aus dem Customer Service darüber informiert, dass dies mit Tierarztrechnungen nicht möglich ist. Anbei daher nun per E-Mail die\nierarztrechnung für meinen Hund xxx mit der Bitte um Erstattung.","im Anhang finden Sie eine Tierarztrechnung für Maya, diese möchten wir einreichen. Versicherungsschein-Nummer: xxx  Kundennummer : xxx Bei Fragen stehe ich zur Verfügung.","bitte um freundliche Regulierung für unseren Hund xxx.","anbei erhalten Sie eine Rechnung unseres Kunden\nxxx, xxx - xxx\nmit der Bitte um Prüfung und ggf. Regulierung","Ich möchte Sie bitten anhängende Rechnung auszugleichen.\nVersieherungs sehein-Nr. xxx\nKunden-Nr. xxx","anbei erhalten Sie zwei Tierarztrechnungen vom 18.10.2021 in Kopie mit\nder Bitte um tarifliche Erstattung auf das Ihnen bekannte Konto.","mit dieser E-Mail reiche ich die Rechnungen für die Behandlung der Katze xxx. Ich bitte\num die Abrechnung.","in der Anlage übersende ich Ihnen\nTierarzrechnung xxx. Ich bitte um zügige Überweisung inerhalb von 8 Tagen","im Anhang finden Sie die Rechnung für die Behandlung bei Dr. xxx wegen Durchfall. Den Betrag habe ich bereits an die\nTierarztpraxis überwiesen. Bitte um Erstattung.","anbei erhalten Sie zu o.g. Kunden zwei Rechnungen in einer PDF mit der Bitte um\nBearbeitung und Kostenerstattung auf das Ihnen bekannte Konto.","unser gemeinsamer Kunde Frauxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei übersende ich die Rechnung der Tierarztpraxis Dr. xxx vom xxx und bitte um\nErstattung des anteiligen Betrages auf mein Konto. Die Position \"1 Tbl Milbemax Hund\" ist\neine Entwurmungstablette.","hiermit reiche ich die Rechnung ein und bitte um Rückerstattung.\nMeine Freundin xxx steht in der Rechnung aufgrund dessen, dass ich arbeiten\nwar.","zu den beiden oben genannten Tierkrankenversicherungen sind diverse Rechnungen angefallen (Anhang).\nErbitte Prüfung und Erstattung auf das Konto des Kunden.","im Folgenden erhalten Sie eine oder mehrere Rechnungen eines gemeinsamen Kunden mit\nder Bitte um Erstattung an diesen.","im Anhang sende ich ihnen die Impfrechnung meines Katers Dudu, ich bitte Sie mir\nden Betrag zu erstatten.","im Anhang finden Sie eine Rechnung vom Tierarzt. Ich hoffe einer\nRückerstattung steht nichts mehr im Weg. Zusätzlich haben wir erst vor\nkurzem einen aktualisierten Pass unseres Hundes erhalten. Das\nGeburtsdatum hat sich angeblich um 8 Monate verändert. Ich bitte\ndieses zu entschuldigen. Eine Kopie des Passes mit den Geburtsdatums\nbefindet sich ebenfalls im Anhang.","anliegend übersende ich Ihnen die Tierarztrechnungen unseres gemeinsamen Kunden, xxx, für die versicherte Hündin xxx zum Vertrag xxx, mit der Bitte um Prüfung und Erstattung auf das Ihnen bekannte Konto des VN.\nBitte beachten Sie, dass es sich bei der Rechnungsempfängering, Frau xxx, aus der einen Rechnung um die Lebensgefährtin in häuslicher\nGemeinschaft des VN handelt","ich bitte Sie um die Erstattung der beigefügten Tierarztrechnungen (59,06 EUR) auf\ndas Ihnen bekannte Konto.","seit dem 30.09.2021 habe ich eine Tier-Krankenversicherung für meine Katze xxx bei\nIhnen. Nun war ich mit xxx beim Tierarzt für eine Folgeimpfung. Ich bin mir nicht\nsicher, ob für Vorsorge auch die Wartezeit gilt. Es wäre schön, wenn Sie die Kosten für diese Behandlung übernehmen könnten.\nRechnung.\nAußerdem wüsste ich gern, ob und wie viel Sie bei einer Kastration übernehmen. Diese wäre\nbei xxx ca. im Januar 2022 fällig.","anbei eine Tierarztrechnung vom Kunden xxx.\nBitte um eine schnelle Bearbeitung. Versicherungsscheinnummer : xxx","Mein Hund hatte blutiges Vornitus bekommen, brauchte Untersuchung und Behandlung.\nIch bitte die bezahlte Rechnung zurück zu erstatten.","anbei reichen wir zwei aktuelle Tierarzt Rechnungen mit Bitte um Kostenübernahme\nein.\nUnsere Versicherungsscheinnummer lautet: xxx\nIch freue mich über eine kurze Bestätigung.","ich bitte um die Erstattung der beiliegenden Tierarztrechnung über das bekannte Konto.","anbei sende ich Ihnen eine Tierarzt-Rechnung vom 15.09.2021 für Anton. Bitte überweisen Sie den von\nIhnen übernommenen Betrag auf mein Girokonto","unsere Havaneserdame hat letzte Nacht starken Durchfall bekommen. Wir haben auf Grund dessen\ndas auf der Quittung genannte Präparat in der Apotheke erhalten.\nWir bitten um Erstattung                                                                                                                        eine weitere Rechnung von unserer Havaneserdame.\nLeider hatte sie so starken Durchfall, dass wir zum Notdienst mussten Mit der Bitte um zeitnahe Bearbeitung","anbei übersende ich Ihnen meine Tierarztrechnung mit der Bitte um Erstattung.","mein Vertragsnummer ist xxx und anbei ist die Berechnung für\nKatzenversicherung","Ich bitte Sie den Betrag i.H.v. xxx Euro gemäß angefügter Rechnung auf das Ihnen bekannte Konto zu begleichen. Die Behandlung basierte aufgrund erhöhter Einzelblutwerte , die nochmals überprüft wurden und teilweise ausschlaggebend für die wiederkehrende Lahmheit waren","Hiermit bitte ich im Begleichung der Rechnung. Wenn sie in Zukunft bitte direkt an die\ndas total gut . Anbei die Rechnung","anbei zwei Tierarztrechnungen der Kundin Frau xxx unter der VS-nummer xxx  Danke im Voraus für die Bearbeitung","anbei erhalten Sie eine Rechnung zum o. g. Vertrag mit der Bitte um Prüfung und Erstattung auf das Einzugskonto der VN. Vielen Dank.","bitte überweisen Sie den o.g. Rechnungsbetrag auf das Ihnen bekannte Konto.","in der Anlage finden Sie die Rechnung für unseren Hund xxx zur Prüfung und\nKostenerstattung","anbei übersende ich Ihnen zu o.g. Vertragsnummer Rechnungen.\nDiese bitte ich auf das Ihnen bekannte Konto zu überweisen.","im Anhang befindet sich eine Tierarztrechnung, die ich für den benannten Vertrag einreichen möchte. Die Überweisung des Betrags soll bitte auf das von mir mitgeteilte Konto erfolgen.","anbei übersende ich Ihnen die Tierarztrechnungen mit der Bitte um\nErstattung auf das Ihnen bekannte Beinragskonto.","anbei ein paar neue Rechnungen- die jetzige Augenerkrankung unserer Hündin ist aber eine andere, als\ndie erste. anbei eine Rechnung von der Vorsorge der Katze xxx.\nBitte auf das bekannte Einzugskonto überweisen.","Hallo, anbei schicke ich Ihnen eine Rechnung meiner Hündin mit der Bitte um zeitnahe Bearbeitung. Vielen\nDank.","ich xxx Versicherungsnummer xxx schicke Ihnen die Rechnung von\nTierarzt zu um es mir auszuzahlen","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Ausgleich des Betrages.\nxxx\nDie Vertragsnummer lautet: xxx\nName des Hundes: xxx\nRasse: xxx Bei etwaigen Rückfragen rufen Sie gerne unter xxx durch.","Im Anhang befinden sich Rechnungen. Ich bitte Sie, diese zu erstatten","ich bitte um Erstattung der (Teil-) Rechnung (54,50 EUR +19% = 64,86EUR) einer Impfung für xxx (Chip-Nr : xxx) . Leider war es richt mehr möglich den zweiten Teil der Rechnung (die Blutentnahme für xxx, Vers.-Nr: xxx, Chip-Nr: xxx) heraus zu nehmen.","anbei eine Rechnung des o.a. VN.","Hier übersende ich die Tierarztrechnung von xxx","im Anhang finden Sie zwei Tierarztrechnung für meinen Hund xxx(Chipnummer xxx), mit der Bitte um\nErstattung. Mir ist bewusst, dass die Wurmkur in diesem Jahr nicht mehr erstattet wird.","anbei senden wir Ihnen die letzte Tierarztrechnung für unseren Hund xxx,\nweitere Informationen benötigen, stehen wir gerne zu Verfügung. Wir bedanken uns im Voraus und wir wünschen Ihnen ein schönes Wochenende","beigefügt erhalten Sie div. Tierarztrechnungen mit der Ritte um Prüfung und Begleichung an die VN.","im Anhang finden Sie eine Quittung über tierärztliche Leistungen und Medikamente\nzur Leistungsabrechnung gemäß meines Tierversicherungsvertrages xxx.","Anbei übersende ich Ihnen 2 Rechnungen von der Behandlung unseres Katers xxx mit\nder Bitte um Prüfung und Erstattung. Sollten Sie noch Fragen haben stehe ich\nIhnen gerne zur Verfügung","anbei eine Rechnung der Tierärztin. Danke für die Weiterleitung.","anbei sende ich Ihnen die Rechnung vom 19.10.2021 unserem Tierarztes mit der Bitte um Erstattung des Rechnungsbetrages auf unser\nKonto.","die Kundin des Vertrages xxx har soeben eine Tierarztrechnung bei mir eingereicht. Ich bitte um Begleichung der Rechnung.","unserem xxx mussten die Zähne gereinigt werden. Anbei die Rechnung vom Arzt zur\nBegleichung.","im Anhang übersende ich Ihnen die Tierarztrechnung zum o.g. Vertrag\nmeines Kunden xxx zur Erstattung","anbei zwei Tierarztrechnungen von xxx.\nChipnummer xxx 1. Rechnung vom xxx\nMedikament zum Floh und Zeckenschutz - Auffrischung\nSpot on - Pip Ataxxa\nEnthalten in der Vorsorgepauschale von 100€ jährlich\nAl-3.1 in Ihren Versicherungsbedingungen 2. Rechnung vom xxx\nBindehautentzündung\nTierarztrechnung + Medikament Augentropfen Bei Rückfragen können Sie mich gerne unter der Telefonnummer xxx erreichen","im Anhang sende ich Ihnen die Rechnung des Tierarztbesuches von xxx, mit der Bitte\num Erstattung.\nChipnummer: xxx\nFür xxx erhalte ich am Ende der Behandlung ebenfalls eine Rechnung, diese schicke ich dann separat.","anbei schicke ich Ihnen Tierarztrechnungen unseres Katers xxx.","nbei die letzte Rechnung des Tierarztes. Meine Kundennummer : xxx","im Anhang einmal eine Rechnung vom Tierarzt von einem Kunden von mir. Vielen Dank\nfür die schnelle Bearbeitung.","in der Anlage übersende ich Ihnen\nTierarzrechnung Fr. xxx. Ich bitte um zügige Überweisung inerhalb von 8 Tagen","wie mit Ihnen telefonisch besprochen:\nAnbei finden Sie die Rechnung für die\nVertragsnummer xxx und der\nKundennummer xxx \"xxx\".","Anbei die Tierarztrechnung von xxx mit der Bitte die weiterzuleiten","anbei übersende ich die Tierarztrechnung für das Impfen meiner Katze xxx.","wie besprochen anbei die Rechnung die belegt, das es keine Vorsorge war.\nFerner 2 neue Rechnungen, da xxx seit Tagen nicht trinkt und krank ist, wurde nun Blut entnommen um zu\nschauen was es ist. Herr xxx ist mein Ehemann falls Sie sich wundern","im Anhang befindet sich der Leistungsauftrag für die abgeschlossene Tierversicherung, mit der Bitte um\nBegleichung.","anbei finden Sie abzurechnende Tierarztrechnungen.\nName Versicherter: xxx\nVertrags-Nr.: xxx\nName Hund: xxx\nAnmerkung :\nBei der Rechnung vom xxx (xxx) ist der Sachkundenachweis mit aufgeführt.","vielen Dank für Ihre schnelle Erstattung vom 21.10.2021. Leider muss ich im selber. Schadensfall weitere Rechnungen für meinen Hund Monty einreichen, da bei ihm eine umfangreiche Diagnostik und Behandlung notwendig war (s. Anhang) mit der Bitte um\nErstattung an mich. Seine Behandlung hat jetzt ein anderer Tierarzt übernommen,\nwundern Sie sich also bitte nicht, dass die Rechnungen von 2 unterschiedlichen\nTierärzten stammen.","anbei erhalten Sie wie heute morgen telefoisch besprochen, die Tierarztrechnungen zur Prüfung.\nDen mir zustehenden Betrag überweisen Sie mir bitte auf das Ihnen bekannte Lastschriftkonto","anbei die Rechnung von den drei Tierarztbesuchen. Bitte den Beitrag auf das bekannte Einzugskonto überweisen.","Ich bitte um Bestätigung über denn erhalt der Email.\nRechnungen habe ich bezahlt.","mit der Bitte um Erstattung übersende ich Ihnen eine Tierarztrechnung unsere Katze\nFidy betreffend.","hiermit reiche ich eine Tierarztrechnung für unseren Hund xxx ein.\nVersicherungsnummer: xxx","anbei die Tierarztrechnung mit der Bitte um Erstattung auf das Ihnen bekannte Konto.","unser gemeinsamer Kunde Frauxxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei eine Rechnung für die Belland-unc meiner beiden Katzer. (xxx, Versicherungsnr. xxx und xxx,\nVersicherungsnr. xxx). Bitte überweisen Sie mir den entsprechenden Betrag zum nächstmöglichen Zeitpunkt.","anbei eine Tierarztrechnung mit der Bitte um sofortige Regulierung auf das Ihnen bekannte Konto des Kunden. Vielen Dank.\nBei Rückfragen stehe ich Ihnen jederzeit zur Verfügung.","anbei leite ich Ihnen die Mail des Kunden xxx mit der Ritte um Erstattung weiter.\nWichtig: es sind zwei Katzen auf einer Rechnung!!"," Ich bitte um Kostenerstattung der beiden Rechnungen. Meine Kundennummer lautet xxx.\n","im Anhang schicke ich Ihnen die Tierarztrechnung für xxx mit der Bitte um Erstattung.\nBitte überweisen Sie den Betrag auf das bei Ihnen hinterlegte Konto.","anbei die Rechnung für eine Notfallbehandlung am 16.10.2021 wegen akutem Durchfall und\nErbrechen für meinen bei Ihnen versicherten Hund xxx. Vers.Nr.\nxxx\nBitte erstatten Sie mir den Betrag auf mein Ihnen bekanntes Girokonto.","Bitte auf das bekannte Konto von xxx\nbei der StadtSparkasse München überweisen.","anbei erhalten Sie meine Tierklinik-Rechnung zur Rückerstattung. Die Kundennummer\nlautet xxx und es betrifft den Kater xxx.","anbei reiche ich 2 Rechnungen der Kundin xxx zu Ihrer versicherten Katze xxx mit der Bitte\num Erstattung ein.","mit der Anlage überreiche ich die Tierarztrechnungen mit der höflichen\nBitte um Erstattung auf mein Ihnen bekanntes Postbankkonto.","Unser Hund xxx wurde am xxx vom Tierarzt behandelt.\nAnbei die Rechnung für die Behandlung und Arznei.\nUnsere Vertragsnummer: xxx","anbei erhalten Sie die Tierarztrechnugen für unsere Hündinnen mit der Bitte um\nErstattung. xxx: Versicherungsnummer xxx\nxxx: Versicherungsnummer xxx","anbei die Tierarztrechnung für xxx und xxx. Versicherungsschein-Nr.: xxx (xxx) Versicherungsschein-Nr.: xxx (xxx) Die Tube Bravecto plus war übrigens für xxx. Für Coco hatten wir noch eine\nTube. Ich danke für ihre Arbeit.","bitte erstatten Sie uns die beigefügten Rechnungen auf das Ihnen bekannte Konto","anbei finden Sie meine Tierarztrechnungen der letzten Monate. Meine Vers. Nr. lautet:\nxxx. Über eine Rückmeldung diesbezüglich würde ich mich sehr freuen","anbei zwei Rechnungen für Impfungen und Entwurmung unseres Hundes xxx.","anbei übersende ich eine Tierarztrechnung und verbleibe mit der Bitte um\nKostenerstattung und Bestätigung.","Wir haben Tierkrankenversicherung fuer unseren Kater bei Ihnen abgeschlossen Versicherungscheinnummer : xxx Wir moechten Rechnung von Tierarzt Ihnen einreichen, um Geld\ngemaess der Versicherung zu bekommen. Als PDF Files sind in Email Rechnung und Versicherungschein.","anbei die o. g. Tierarztrechnung für bei bei Ihnen versicherten Katzen (xxx) zur Bearbeitung und Erstattung auf das bei Ihnen\nangegebene Konto im Rahmen des versicherten leistungsumfangs","als Anlage übersende ich Ihnen die Rechnung für meine Katze xxx zur Erstattung\nauf mein Konto.","Bitte finden Sie der TierarztRechnung anbei für die Rückerstattung","Anbei erhalten Sie die heutige Tierarzt Rechnung meiner Katze xxx. Für weitere Fragen stehe ich gerne zur Verfügung.","gerne sende ich Ihnen unsere Tierarztrechnungen mit der Bitte um Verrechnung.\nVersicherungsnehmer: xxx\nKontoinhaber : xxx Versicherungsnr: xxx","Einmal die Tierarztrechnung zur Regulierung.","hiermit reiche ich Ihnen die Arztrechnungen für die Behandlung von unseren Hündin,\nxxx, ein und bitte um Begleichung auf das ihnen bekannte Konto bei der xxx.","anbei erhalten Sie die Vorsorgetierarztrechnung (Chipen) meiner beiden o.g. Katzen. Die Chipnummer habe ich jeweils neben den Namen des Tieres geklebt.","Gestern am xxx mussten wir mit unseren Katzen leider die Notfallsprechstunde\nder Tierklinik xxx besuchen.\nIm Anhang finden Sie die dazugehörige Rechnung.\nDa ich in Vorkasse treten musste, bitte ich Sie mir die gezahlte Summe zurück zu erstatten!","als Anlage beigefügt erhalten Sie eine Rechnung für eine Behandlung eines Tierarztes für\nunsere Hündin xxx mit der Bitte um Erstattung.","Meine Hundechipnummer xxx","Ich würde Ihnen gerne die Tierarztrechnungen für die Behandlung meines xxx einreichen.\nVersicherungsnummer: xxx\nKundennummer: xxx\nIch habe die PDF-Datei in den Anhang gehängt.\nBei Rückfragen stehe ich jederzeit zur Verfügung.","Anbei übersende ich Ihnen eine Rechnung über die\nBehandlung unseres Hundes xxx(Rufname xxx) mit der Bitte um Erstattung auf das\nIhnen bekannte Konto.","ambei sende ich Ihnen die Tierarztrechnung für meine Katze xxx. Mit der Bitte\nBearbeitung","zu den beiden oben genannten Tierkrankenversicherungen sind diverse Rechnungen angefallen (Anhang).\nrbitte Prüfung und Erstattung auf das Konto des Kunden.","am 18.10.2221 war ich mit meinen beiden Katzen nein Tierarzt Frau xxx zur jährlichen Impfung. Ich wollte\nnachfragen cb dies von der Tierkrankerversicherung übernommen werden kann?\nDie Rechnung der Tierärztin ist mit als Anhang beigefügt! Um eine Rückmeldung würde ich mich freuen!","Ich habe die Rechnung nochmal eigefügt und bitte um Bearbeitung. Der Betrag soll auf das Konto gebucht\nwerden, wovon sich der Beitrag gezahlt wird.                                          Versicherungs.-Nr. 179263997","als Anlage erhalten Sie die Rechnung der Tierarztpraxis xxx über 43,33 € mit der Bitte\num Erstattung auf die Ihnen vorliegende\nKontoverbindung bei der Commerzbank.","im Rahmen meiner Tierkrankenversicherung\nVersicherungsnummer (Nr.: xxx)\nmöchte ich die angehängten Rechnung\neinreichen.","in der Anlage finden Sie bitte die verauslagte Tierarztrechnung i.H.v. € xxx vom xxx.\nIch bitte um Erstattung für die notwendige Behandlung auf das Ihnen bekannte Konto bei der xxx..","hiermit reiche ich die Tierarzt Rechnung der Tierarztpraxis xxx für die Verträge xxx und xxx ein. ","Anbei eine Tierarzt Rechnung welche ich gerne zur Erstattung einreichen würde. Tierversicherung - Vertragsnummer : xxx Tierversicherung - Vertragsnummer: xxx","anbei zu oben genannter Versicherungsnummer der\nrechnungsanhang unseres Hundes xxx mit der Bitte um Begleichung.","anbei die Rechnung für xxx,\nmit der Bitte um Erstattung,\nvielen Dank.","Anbei finden sie die Tierarztrechnung von xxx (xxx) .\nWir bitten um Begleichung.","anbei alle bisher aufgelaufenen Rechnungen für unseren Hund xxx. Bitte prüfen sie diese.\nIch habe ihnen alle bisherigen Rechnungen zugesandt,\nda mir wichtig ist, dass sie sehen, dass wir alles für seine Gesundheit machen.","ich bitte um Weiterleitung der im Anhang befindlichen Tierarztrechnung an die Fachabteilung zur Abrechnung an o. g. Vertragsnummer.","ich bitte um zeitnahe Erstattung der beigefügten Tierarztrechnungen für unseren Kater ,xxx\", Chipnummer xxx DEU auf das Ihnen bekannte Konto.","Versicherungsnummer von xxx :\nxxx  Versicherungsnummer xxx :\nxxx Ich danke schon mal im Vorfeld für die schnelle Bearbeitung","anbei sende ich Ihnen die Tierarztrechnung für eine Behandlung von unserem Hund xxx und bitte Sie um zeitnahe\nErstattung der Kosten auf das bei Ihnen hinterlegte Konto. Für evtl. Fragen stehe ich Ihnen selbstverständlich gern zur Verfügung","anbei erhalten Sie die Rechnung für zwei Impfungen für meine beiden Kater mit der Bitte um Erstattung.","anbei übersende ich Ihnen zwei weitere Tierarztrechnungen von meiner Hündin xxx. Ich\nhabe die Rechnungen bereits beglichen und bitte um entsprechende Rückzahlung an mich.","anbei erhalten Sie meine Tierarztrechnung.\nMeine Versicherungsschein-Nr.: xxx\nKunden-Nr.: xxx","anbei zwei Rechnungen zum Vertrag\nNummer xxx.\nAm xxx konnte das Auge leider nicht richtig behandelt werden, weshalb ich an eine Augenfachärztin\nweiter verwiesen wurde. Bei Rückfragen stehe ich gerne unter xxx zur Verfügung","im Anhang erhalten Sie zwei Tierarztrechnungen mit der Bitte um Erstattung auf das\nBeitragskonto.\nVielen Dank im voraus.","Ich lege hier die Quittung meines letzten Tierarztbesuchs bei.\nVon schon vielen Dank","anbei erhalten Sie die Rechnung\/ Gesundheitsdokumente des oben genannten Kunden und Vertrages mit der\nBitte um Regulierung. Bei Rückfragen können Sie sich gerne jederzeit an uns wenden.","anbei erhalten Sie weitere Rechnungen mit der Bitte um Erstattung auf das bereits hinterlegte\nKonto der Comdirect .\n> Versicherungsnunmer: xxx\n> Kundennummer: xxx\n> CHIP: xxx","anbei sende ich Ihnen eine Rechnung zu meinem o.g. Vertrag mit der Bitte um Erstattung an die Ihnen\nvorliegende Bankverbindung. ","Hiermit sende ich ihnen wie besprochen die Tierarztrechnung zu.              Versicherungsnummer. xxx","anbei die Einreichung einer Rechnung zu unserer Tierkrankenversicherung zur\nErstattung auf unser Abrechungskonto.","eine Vorsorgeuntersuchung bei einer orthopädischen Praxis,\neine Behandlung gegen eine wiederholte Scheidenentzündung,\neine Notfallbehandlung am Sonntag wegen eines kleineren Vorfalls,\nsowie eines Giardienbefalls,\nreichen wir nachstehende Rechnungen, mit der Bitte um Kostenübernahme, ein.","anbei eine Rechnung vom Tierarzt mit der Bitte um Erstattung.\nBei Rückfragen stehe ich Ihnen gerne zur Verfügung.","ich sende Ihnen im Anhang die Rechnungen in Verbindung mit der Entwurmung meines Hundes xxx.","Bitte überweisen sie den Betrag auf MEIN Konto.","anbei erhalten Sie die Rechnung unserer Hündin xxx vom Tierarzt.\nWir waren gestern bei unserer Impfung. Unsere Versicherten NR. lautet: xxx","im Anhang erhalten Sie Rechnungen vom Tierarzt mit der Bitte um Erstattung auf das\nhinterlegte Konto. Vielen Dank.","ich hatte mich extra bei \"meine barmenia\" registriert, da ich in der heutigen digitalen Zeit davon\nausgegangen bin, dass ich über diesen Zugang die Möglichkeit habe, schnell und unkompliziert\nTierarztrechnungen zur Erstattung einzureichen, wie ich so etwas auch in der Vergangenheit bereits seit\nJahren von anderen Versicherungen gewohnt bin. Leider habe ich diese Möglichkeit bei Ihnen bisher nicht finden können. Daher reiche ich Ihnen meine beiden Rechnungen vom xxx und xxx1 per E-Mail zur Erstattung auf\nmeine Ihnen bekannte Bankverbindung ein. Sollte es doch noch eine andere Möglichkeit geben, Ihnen ohne viel\nSchreiberei Tierarztrechnungen einzureichen, so wäre ich Ihnen für eine entsprechende Mitteilung sehr\ndankbar.","Bitte um Erstattung der Tierarztrechnung auf bekanntes Konto.\nVielen Dank.","unsere Katze xxx musste am 20. Oktober aufgrund einer komplizierten Oberschenkelhalsfraktur und\noperiert werden. Meinem Schreiben füge ich die Rechnungen der Behandlung sowie OP bei, verbunden mit der Bitte\num Prüfung und Regulierung der angefallenen Kosten.","ich bitte um Ausgleich der Rechnung. Siehe Anhang :)\nVN:xxx Cloudy","anbei eine Tierarzt Rechnung mit Bitte um Rückerstattung.  Versicherungsschein-Nr : xxx","anbei eine Rechnung zum o.a. Vertrag m.d.B. um Erstattung an die Kundin.","anbei sende ich Ihnen die Rechnung meiner Tierärztin als Anlage beigefügt und bitte um Ausgleich im Rahmen der\nVersicherung. Sollten Sie weitere Angaben benötigen, stehe ich Ihnen gerne zur Verfügung.","anbei erhalten Sie 2 Tierarztrechnungen von unseren gemeinsamer Kunde.\nDie Rechnungsummen überweisen Sie bitte auf das bei Ihnen bekanntes Konto des VN.","im Anhang eine Behandlungsrechnung für unseren versicherten Hund, mit\nder Bitte um Kostenübernahme. Evtl. Rückfragen bitte über\nxxx","Anbei Die Einreichung meiner Tierarzt Rechnung xxx","anliegend übersende ich Ihnen Tierarztrechnungen für unseren Hund Fine\n(xxx).\nBei Fragen stehe ich gerne auch telefonisch unter xxx zur Verfügung.","Ich bitte um Kostenübernahme der Rechnung xxx\nVers. NR. xxx","anbei erhalten Sie die 2. Tierarzt-Rechnung vom 29.10.2021 von meinem Hund xxx. Die Versicherungsnummer lautet\nHKV80312105 Sollten Sie noch weitere Informationen, können Sie mich gern jeder Zeit kontaktieren.","anbei sende ich Ihnen angefallene Hunderechnungen für unseren Hund, den wir bei Ihnen versichert haben Nr. xxx.\n Bitte um Überweisung, auf das Ihnen bekannte Konto","unsere Hündin, xxx, wurde heute kastriert. Zusätzlich mussten zwei Zähne aufgrund\nvon Fäulnis gezogen werden.\nLetzte Woche waren wir zu einer Voruntersuchung beim Arzt, da sie ein Knubbel am\nHinterbein hatte. Vermutlich handelt es sich aber um ein Spritzenabzess und musste\nvorerst nicht herausgenommen werden.\nWir bitten um die Kostenübernahme der Rechnung.","wie mit Ihrer Kollegin Frau xxxbesprochen reiche ich im Anhang die angefallenen Tierarztkosten\nunseres Hundes „xxx“ ein.\nBei Fragen stehe ich Ihnen selbstverständlich gerne zur Verfügung","anbei sende ich Ihnen die Rechnung von unserer Tierärztin für unseren Hund xxx.\nBei Fragen können Sie sich jederzeit gerne bei mir melden. Sie erreichen mich unter der Nummer: xxx","anbei 2 Rechnungen.\nBeide habe ich heute per Überweisung bezahlt. Bei Fragen stehe ich unter der xxx zur Verfügung.","hiermit reiche ich die im Anhang befindliche Tierarztrechnungen vom xxx. zur\nErstattung durch meine Hundekrankenversicherung (xxx) bei Ihnen ein.\nWenn Sie weitere Informationen benötigen, melden Sie sich gerne bei mir.","in der Anlage erhalten Sie eine Tierarztrechnung (Vorsorge, Impfung) mit der Bitte um entsprechende Erstattung der\ninkludierten\/versicherten Positionen auf mein Ihnen bekanntes Konto (Konto, Beitragsabbuchung). Die Rechnung wurde bereits von mir vorab beglichen!","Anbei die aktuelle Rechnung über € xxx.\nWegen des plötzlichen aggressiven Verhaltens des Hundes mussten die ganzen\nLaborwerte angefordert werden.\nMit der Bitte um Kostenübernahme verbleibe ich","anbei übersende ich Ihnen eine Rechnung unserer Tierärztin, Ich bitte Sie\nden Betrag nach Prüfung an mich zu überweisen.","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Ausgleich (die versicherten Positionen) auf das\nBeitragskonto.","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Ausgleich (die versicherten Positionen) auf das\nBeitragskonto.","im Anhang finden Sie die Tierarztrechnung meiner Hündin xxx mit Bitte um Erstattung auf mein Konto\ngemäß der Leistungen der Tier-Krankenversicherung, Versicherungsschein xxx, Kunden-Nr.\nxxx.\nBei Fragen bin ich gerne per E-Mail oder telefonisch zu erreichen.","in der Anlage sende ich Ihnen die Tierarztrechnungen vom Kater.\nIch hatte sie bereits zweimal meinem Versicherungsmakler geschickt. Bisher ist\nleider noch nicht bei Ihnen angekommen. Deswegen jetzt auf direktem Wege.\nWerde ich in Zukunft auch so machen.","Anbei schicke ich Ihnen die Tierarzt Rechnung vom Oktober2021. Meine Hündin hatte eine Art\nTumor, der mit Medikamenten versorgt werden musste.\nLeider habe ich die Zugangsdaten zur Rechnungsapp verlegt.\nDeshalb schicke ich Ihnen die Rechnung als Anhang nochmal zu. Leider funktioniert bei mir die Rechnungsapp nicht.\nIch hatte 2 Tierarzt besuche mit meiner Hündin xxx.\nIch bin in Vorkasse getreten und hoffe das ich einen Teil oder evtl alles zurück erstattet\nbekommen kann.\nDie Rechnungen finden Sie im Anhang.","anbei erhalten Sie verschiedene Rechnungen zurr. o.g. Vertrag. Wir bitten um Erstattung an die VN. Vielen Dank.","anbei die finale Rechnung zu dem behandelnden Hund mit der Bitte um Prüfung und Ausgleich an die VN. Vielen Dank!","anbei eine Tierarztrechnung für die Nachimpfung und Wurmkur.\nVersicherungsnummer: xxx.","in der Anlage erhalten Sie eine Rechnung von der Tierärztin mit der Bitte um Begleichung an den VN\nauf das Ihnen bekannte Konto.","ich bitte um Ausgleich der Rechnung. Siehe Anhang :)\nVN:xxx","Anbei eine Tierarztrechnung mit der Bitte um Rückerstattung.\nxxx\nxxx\nxxx\nTier Krankenversicherung xxx","anbei eine Tierarztrechnung meines Kunden zur Abwicklung über seine Tier\nKrankenversicherung.","anbei die letzte Tierarztrechnung.","Ich bitte um Überweisung des in der Anlage mit beigefügten Rechnung im Rahmen\nmeiner Versicherung bei Ihnen.","anbei 1 weitere Tierarzt-Rechnung zum im Betreff genannten Vertrag -> siehe Anhang... Bitte um Kenntnisnahme, Prüfung und Auszahlung auf das Ihnen von der Versicherungsnehmerin bekannte\nBankkonto (aktuelles Lastschrift-Konto).","anbei die Rechnung, ich bitte um Erstattung auf das Ihnen bekannte Konto.\nWeiterhin erinnere ich an die Beantwortung meiner Email vom xxx bis zum\nxxx.","anbei bitte ich um Kostenübernahme der Op.\nDie Rechnungen habe ich als PDF (siehe Anhang) beigefügt.Über eine Rückmeldung Ihrerseits würde ich mich sehr freuen.","im ANhang die Rechnung für xxx.","Anbei die Tierarztrechnung von Hunter. ! ! Bitte unbedingt an mich überweisen und nicht an den Tierarzt!!","Da ich bei meinem Tierarzt in Vorkasse treten muss, bitte ich Sie mir den Rechnungsbetrag auf mein Konto\nzu überweisen.\nVersicherungsschein:\nxxx\nKundennr\nxxx","anbei sende ich Ihnen die OP Rechnung meines Hundes xxx Versicherungsnehmer xxx","Die Behandlung der Blasenentzündung musste um weitere 5 Tage verlängert werden ä.\nAnbei die Rechnung.  Ich bitte um Erstattung auf das im Vorfeld angegebene Konto.","im Anhang übersende ich Ihnen eine TA Rechnung mit der Bitte um\nBearbeitung","anbei eine Tierarztrechnung mit der Bitte um anteilige Kostenrückerstattung. Die Tiere,\num die es geht sind ROT markiert.","Hiermit reichen wir ihnen zwei Arzt Rechnungen von xxx ein.","bitte erstatten Sie mir die folgenden beiden Tierarztrechnungen.","in der Anlage erhalten Sie die Tierarztrechnungen der notwendigen 3 Behandlungen meiner Bolonka-Hündin xxx vom Oktober mit der Bitte um Erstattung. Ich bitte um eine kurze\nEingangsbestätigung. Für Rückfragen stehe ich Ihnen gerne zur Verfügung.","Der Anlage entnehmen Sie bitte eine Tierarztrechnung zu o.g. Versicherung für unseren Golden Retriever xxx mit der Chipnummer\nxxx.","im Anhang finden Sie eine Rechnung. Die Versicherungsnummer lautet: xxx\nDie Chipnummer: xxx\nKatze: xxx","Wir möchten den Betrag gerne über die Gesundheitspauschale abrechnen lasse .","Anbei die Tierarztrechnung für unsere Katze xxx zur Überweisung auf meinem Konto.","Anbei eine Tierarzt Rechnung. \nBitte auf Vertragskonto erstatten.\nBitte bestätigen Sie mir den Vorgang.","anbei erhalten Sie den Anhang zu meiner letzten Erstattungsafrage :","anbei reiche ich eine Rechnung ein.\nVersicherungnummer: xxx","Heute erhalten sie von mir eine Tierarzt-Rechnung mit der Bitte um Begleichung. Die Transpondernummer steht in der Rechnung. Sollten fragen bestehen, rufen sie mich bitte unter xxx an.","anbei sende ich Ihnen die Rechnung unseres Hundes xxx mit der Bitte um Bearbeitung.\nVertragsnummer xxx\nKundennr. xxx","im Anhang finden Sie eine Tierarzt Rechnung für xxx mit der Bitte um Erstattung\nauf das Ihnen bekannte Konto.","anbei senden wir Ihnen o.g. Rechnungen mit der Bitte um Erstattung auf das Ihnen bekannte Konto.","anbei sende ich Ihnen 5 Rechnungen von Tierarzt wegen die Behandlung von der kleine\nKater xxx.\nBei Rechnungsnummer xxx wurde leider auch der andere Kater xxx drauf\ngesetzt (xxx ist auch bei Ihnen versicher).","anbei erhalten Sie die Rechnungen von meinen zwei Katzen.\nChipnummer für meinen Kater xxx finden Sie mit Tasso PDF Datei.","anbei eine Rechnung mit der Bitte um Erstattung.\nChip Nr. xxx","anbei schicke ich Ihnen eine Rechnung meines Tierarztes mit der Bitte um\nBegleichung auf mein Konto. Für weitere Fragen stehe ich jederzeit unter xxx zur Verfügung.","zu o.a. Vertragsnummer möchte ich Ihnen zwei Nachträge einreichen:  1. Chipnummer: xxx  2. Geburtsdatum der Katze: xxx (nicht\nxxx) Bitte übernehmen Sie diese Änderungen in den im Betreff genannten Vertrag.","ich bitte um Kostenerstattung der Tierarztrechnung vom xxx auf das Ihnen bekannte\nKonto.","anbei erhalten Sie die heute bei uns eingegangenen Rechnungen. Bitte regulieren Sie auf das bekannte Konto unseres Mandanten. Bei evtl. Rückfragen können Sie sich gerne an uns wenden.","Versicherung :\nxxx Anbei unsere Tierarztrechnung zum kastrieren und chippen. Leider funktioniert das\nüber djd APP noch nicht.","anbei sende ich ihnen die Tierarzt Rechnung meiner beiden Kater xxx & xxx mit der Bitte um\nKostenübernahme","hiermit bitte ich Sie die Kosten für die zwei Rechnungen zu übernehmen. Meine Vertragsnummer lautet xxx Danke im Voraus.","Des Weiteren bitte ich um Überweisung der beiliegenden Rechnung.","Ich sende Ihnen 3 Rechnungen zu. Bei allen drei würde mein Hund xxx behandelt.","hiermit sende ich Ihnen eine kürzlich angefallene Rechnung für meinen Hund Luca,\nmit der Bitte, den vereinbarten Prozentsatz auf mein Konto zu überweisen.\nEs handelt sich um eine Rechnung mit zwei Seiten.  Versicherungsnummer: xxx","ich habe bereits am xxx zwei Tierarztrechungen über Email eingereicht. Da ich aber keine Antwort bekommen und nachgelesen habe, dass die App derzeit auch nicht\nfunktioniert, sende ich Ihnen nun die Rechnungen auf diesem Wege per Post zu. Ich bitte Sie, diese schnellstmöglich zu bearbeiten","anliegend finden Sie zwei Rechnungen mit der bitte der Schadensregulierung auf das\nIhnen bekannte Konto","als Anlage sende ich Ihnen eine Rechnung meiner Tierärztin zur Bearbeitung weiter.","Anbei habe ich die Tierarztrechnung unseres Hundes xxx.\nWie geht dies nun vor?\nWir überweisen die Tierarztrechnung und bekommen dann die Kosten erstattet?","anbei eine Rechnung mit der bitte um Bearbeitung und Ausgleich. Anbei auch meine Versicherungsnummer.\n#xxx\nVielen Dank","I have these 2 invoices from the veterinary cabinet, for my cat xxx.\nCan you please tell me what is the procedure next? I already payed these at the cabinet","anbei eine Rechnung zur o.g. Vertragsnummer.  Die Chipnummer bezüglich einer Zuordnung lautet: xxx In Ihren Unterlagen ist der Name ,,xxx’’ vermerkt. Dies ist auch der Name der\nim Pass steht. Der Rufname der Katze lautet jedoch xxx. Daher auch die Verwirrung\nbei der letzten Einreichung von der Rechnung. Ich bedanke mich im Voraus und verbleibe","anbei eine Tierarztrechnung zu o.g Versicherung mit der Bitte um Erstattung.","anbei erhalten Sie eine Tierarztrechnung zur o.g. Versicherung","hier ist meine erste Tierarztrechnung für die prophylaktische Wurmkur für die\nbeiden Kater xxx (xxx) & xxx (xxx)","anbei Leistungsanforderung zu obiger Hunde-KV. Ritte an Kundin erstatten.","als Anlage erhalten Sie eine Rechnung über Physiotherapie mit der Bitte um Prüfung und Erstattung.\nDie Überweisung vom Tierarzt habe ich bereits mit der letzten Rechnung eingereicht.","hiermit reiche ich die bereits gezahlten Tierarztrechnung bei Ihnen ein.\nVersicherungsnummer: xxx","hiermit schicke ich Ihnen meine Rechnung von meinen Hund der bei euch versichert 1st, die\nVertragsnummer lautet xxx.\nBitte überweisen sie das Geld auf mein Konto, da die Rechnung schon bezahlt ist. Im\nAnhang schicke ich Ihnen die Rechnung zu","nach telefonischer Rücksprache, übersende ich Ihnen im Anhang die Rechnung für mein Tier.\nIn einer seperaten E-Mail teile ich Ihnen noch die aktuelle Chipnummer, für das im Vertrag angegebene Tier,\nmit.","im Anhang finden Sie eine Rechnung mdB um Erstattung.\nVielen Dank, für Ihre schnelle Bearbeitung","anbei zwei Tierarztrechnung. Bitte erstatten Sie den Betrag auf das hinterlegte Konto","Vertragsnummer\nxxx","hier sende ich Ihnen zwei Tierarztrechnungen. Bei der Rechnung xxx, muss die folgende Position abgezogen werden: \"xxx\"","im Auftrag von Frau xxx leiten wir Ihnen die Tierarztrechnungen weiter. Frau xxx bittet um\nErstattung auf ihr Konto.","Bitte die Behandlungskosten an meine Aktuelle IBan Überweisen","anbei finden Sie Rechnungen unseres Tierarztes mit der Bitte um vertragsgemäße\nRegulierung. Vertragsnummer xxx","anbei wie telefonisch besprochen die Rechnung zum Ausgleich auf mein Konto. Die Originalrechnung ist\nbereits beglichen.","anbei finden sie die tierarzt rechnungen meiner Katze die ich erstattet haben\nmöchte.","anbei einmal die tierarztrechnung für den xxx. Versichertennummer : xxx Im Anhang finden sie die Rechnung.","anbei erhalten Sie eine Rechnung mit der Bitte um Auszahlung auf das Ihnen bekannte\nAbbuchungskonto.","Anbei übersende ich ihnen die 2 Rechnungen der letzten Tierarztbesuche mit der Bitte um\nErstattung und Anweisung.","hiermit reiche ich die Rechnungen der zurückliegenden Tierarztbesuche ein.\nMeine Versicherungsnummer lautet: xxx","anbei erhalten Sie eine Rechnung vom August welche ich erst jetzt einreichen kann\nda die Diagnose nachgetragen werden musste, sowie die neuste Rechnung vom Oktober.","hiermit reiche ich die vom VN zur Weitergabe erhaltene Tierarztrechnung vom 18.10.2021 ein.Ich bitte um Kenntnisnahmwe sowie Begleichung der RE auf das Ihnen bekannte Abrufkonto de VN.","anbei sende ich die Tierarztrechnung von unserem Hund xxx vom 25.09.2021.\nBitte um Erstattung auf bekanntes Konto.","im Anhang finden Sie die Rechnung für eine Impfung unseres Border Colli xxx.\nIch bitte um Begleichung der Rechnung auf das bei Ihnen hinterlegte Konto.","anbei übersende ich die Tierarztrechnungen unseres Hundes xxx Kundenu: xxx\nVertragsnummer: xxx. Ich bitte um Überweisung auf das Ihnen bekannte Bankkonto.","als Anlage sende ich Ihnen die Tierarztrechnung mit der Bitte um Erstattung auf das Ihnen bekannte\nAbbuchungskonto.","anbei übersende ich Ihnen die Arztrechnungen unseres Hundes mit der Bitte um Begleichung\nauf meine vorliegende Bankverbindung.","die beiden Katzen wurden nun gechipt. Zusätzlich noch andere Vorsorgeleistungen vorgenommen wie Impfungen. Bitte um Begleichung der Rechnung und Hinterlegung der Chipnummern in den Verträgen.","im Anhang finden Sie eine Rechnung der Kundin xxx, sie hat einen Premiumkrankenschutz (Nummer im Betreff) mit der bitte um Erstattung der versicherten Leistung.","anbei die Rechnungen mit der Bitte um Begleichung auf ein Konto oder per paypal auf: xxx","anbei Rechnung unserer VN zur Bearbeitung und Erstattung auf das Ihnen bekannte Konto unserer VN","anbei die Tierarztrechnung zu genannter Vertragsnummer xxx. Bitte überweisen Sie an VN xxx","anbei erhalten Sie eine Rechnung zum o.g. Vertrag zu einer Behandlung Bitte regulieren Sie auf das Konto des VN.","wir bitten um die Erstattung der Tierarztrechnung(siehe Anhang) Versicherungsnummer: xxx\nKundennummer: xxx\nBitte überweisen Sie den Betrag auf mein Privatkonto! Vielen Dank!","ich habe bei Ihnen, eine Hunde Krankenversicherung die ich am xxx\nund am xxx  in Anspruch nehmen mußte.\nDie Transponder Nummer meines Hundes lautet;  xxx.\nAnbei sende ich Ihnen die Rechnungen vom Tierarzt mit der bitte\num Erstattung auf das von mir bei ihnen angegebene Konto.","anbei zwei Rechnungen von VN, mit der Bitte um Erstattung auf das Beitragskonto.","anbei sende ich Ihnen als zuständiger Versicherungsmakler des VN die Tierarztrechnung zur c.g. Hundekrankenversicherung in Höhe von xxx €. Siehe Anhang. Bitte um Erstattung auf das Ihnen bekannte Konto des Kunden.","anbei sende ich Ihnen eine Rechnung zu oben genannter Versicherungsnummer. Mit der Bitte um Bearbeitung und Überweisung auf das Konto von VN.","im Angang sende ich ihnen die Tierarztrechnungen meiner Hündin xxx. Meine VersicherungsNr. xxx Mit der Bitte um Regulierung und Erstattung auf das ihnen bekannte Abbuchungskonto.","für meinen Hund xxx sind folgende Tierarzt-Kosten entstanden:\nxxx€ Kotuntersuchung\nxxx€ Untersuchung und Behandlung am Ohr. Die bereits bezahlten Rechnungen finden Sie irr. Anhang.\nBitte überweisen Sie den vertraglich vereinbarten Anteil auf das ihnen bekannte Konto.\nIch bitte um Bestätigung des Erhalts dieser E-Mail.","im Anhang übersende ich Tierarztrechnungen, die für meinen Hund xxx (Vertrag xxx) erstellt\nworden sind. Ich bitte um Bearbeitung und Überweisung der erstatteten Kosten auf mein bekanntes\nVertragskonto.\nLeider habe ich online kein entsprechenden Leistungsantrag gefunden, weshalb ich diesen Weg\neinschlage.","worden sind. Ich bitte um Bearbeitung und Überweisung der erstatteten Kosten auf mein bekanntes","einschlage.","die Kundin Frau xxx hat mir die Tierarztrechnung zukommen lassen.\nVertragsnummer: xxx\nIm Anhang befindet sich die Tierarztrechnung.","unser gemeinsamer Kunde xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zubesprechen","in der Anlage erhalten Sie zwei Tierarztrechnungen zu unserem gemeinsamen Kunden zur weiteren Bearbeitung und der Bitte um Erstattung an den Kunden, Hierfür können Sie gerne das Abbuchungskonto nutzen.","Im Anhang finden Sie meine Rechnung von Herrn Dr. xxx, mit der Ritte um Erstattung auf das Ihnen\nbekannte Konto bei der xxx.\nVielen Dank","Ich bitte um Ausgleich der Rechnungen von der Tierärztin Frau Dr. xxx auf das Ihnen bekannte Konto. Unser\nHund wird unter dem Namen meiner Lebensgefährtin bei der Tierärztin geführt.","hier die Rechnung meines Hundes vom Notdienst.","hiermit reiche ich folgende Tierarzt Rechnung ein: Die Vertragsnummer lautet: xxx","anbei sende ich Ihnen die Tierarzt Rechnung vom xxx mit der Bitte um\nErstattung. Vertragsnr. xxx\nKundennr. xxx","anbei die Rechnung mit der Bitte um Erstattung auf mein Konto.","unserem xxx xxx ging es ab xxx sehr schlecht: 6-7 Mal erbrochen und sehr stark\ngezittert. Sehr schwach und apathisch. Er wurde deshalb von Frau Dr. xxx behandelt, leiderging es am\nnächsten Tag schlechter und wir ließen ihn in der Tierklinik weiter untersuchen und über Nacht beobachten.\nSeit der Untersuchung am xxx geht es dem xxx ein bisschen besser. Anbei alle Rechnungen. Unsere Vertragsnummer: xxx\nKundennummer: xxx Mit Bitte um Rückmeldung verbleiben wir","anbei habe ich die Rechnung von xxx Zahnsteinbehandlung und die von der\nTierärztin veranlasste Blutanalyse. Meine Kundennummer: xxx\nVersicherungsscheinnummer : xxx Vielen Dank für die Bearbeitung und einen tollen Tag!","anbei habe ich die Rechnung von xxx Zahnsteinbehandlung und die von der\nTierärztin veranlasste Blutanalyse. Meine Kundennummer: xxx\nVersicherungsscheinnummer : xxx Vielen Dank für die Bearbeitung und einen tollen Tag!","Anbei eine Rechnung für meinen Hund xxx","ich bitte um Prüfung der beigefügten Rechnungen bezüglich der Erstattung des\nRechnungsbetrages an den Kunden.","anliegend überreichen ich Ihnen die Tierarztrechnung für unseren Hund xxx mit\nder Bitte um Erstattung auf das Ihnen bekannte Konto.","Im Anhang übersende ich Ihnen die Rechnung für die Behandlung meines Hundes der bei Ihnen Versichert\nist. Versicherungsnummer xxx Für Rückfragen stehe ich Ihnen gerne zur Verfügung Tel: xxx","in der Anlage übersen ich Ihnen 2 x Tierarztrechnungen.\nMit der Bitte um Überweisung auf unser bekanntes Konto.","anbei sende ich Ihnen zwei Arztrechnungen von obiger Versicherungsnummer. Mit der Bitte diese zu prüfen und den erstattungsfähigen Betrag auf das Ihnen bekannte\nKonto zu überweisen.","wie telefonisch besprochen sende ich Ihnen hiermit die Rechnungen vom Tierarzt\nmeines Hundes.","anbei sende ich Ihnen die Tierarztrechnung für meinen Hund xxx. Meine Kundennummer lautet: xxx","Anbei schicke ich ihnen die Rechnung von unserem Hund xxx mit der Bitte zur Übernahme","Vor ein paar Tagen waren zusammen mit meinem Hund beim Tierarzt.\nBitte finden Sie im Anhang die Rechnung.","Im Anhang finden Sie die Quittung und die Rechnung vom Tierarzt vom xxx für\nunsere beiden Katzen. Für die weitere Fragen stehe ich gerne zur Verfügung.","Wollte ihnen die Chip Nummer von meine Katze durchgeben fur die Registrierung. Chip Nummer : xxx\nBackhome\/Biotec  und reiche ihnen die Rechnung dazu. Versicherungsnummer: xxx","Anbei übersende ich ihnen die Rechnung meiner Katze xxx. Diese musste leider\noperiert werden.","anbei zwei Tierarzt Rechnungen mit der Bitte um Erstattung auf das Ihnen bekannte Konto.","Hiermit möchte ich xxx geb. am xxx in xxx für meinen\nHunTierarztrechnung@xxx.ded xxx die Artzt Kosten einreichen.Vers.Nr : xxx\n KundenNr: xxx.Bitte um schriffftliche Bestätigung.","beigefügt sende ich Ihnen die Rechnung für eine Impfung meiner Scottish Fold Katze. In der Übersicht der Versicherungsinformationen wurde angegeben, dass ein Teil der Kosten übernommen wird.","Meine Name ist xxx und ich hab eine Tierartz Versicherung mit xxx.\nKönnen Sie mir eine Verstattung geben?","anbei eine Rechnung für die Tollwutimpfung meines Hundes. Ich bitte den Betrag mit den\nVorsorgeleistungen zu verrechnen und somit soweit, wie möglich, zu erstatten. Bei Fragen stehe ich jederzeit zur Verfügung!","anbei befinden sich zwei weitere Rechnungen zur Behandlung meiner Katze. Ihr Kot und Erbrochenes wurden untersucht. Bitte um Erstattung.","bei unserem Kater mussten angeordnete Blutuntersuchunge durchgeführt werden. Ich\nbitte um Prüfung und Erstattung auf das bekannte Konto, von welchem Sie die Prämie per\nLastschrifeverfahren einziehen.","anbei übersende ich ihnen folgende Rechnungen von Tierarzt und Heilpraktiker für meinen Hund xxx","mit dieser Mail erhalten Sie zwei Rechnungen, für die ich für meine Katze xxx in Vorlage getreten bin. Bitte überweisen Sie mir die Auslagen auf das\nIhnen bekannte Konto.","anbei erhalten Sie eine Rechnung des Tierarztes über eine KotUntersuchung.\nIch bitte Sie, den Betrag auf mein bekanntes Konto zu erstatten.","meinem Hund xxx ging es nicht gut und deshalb war mein Lebensgefährte (gleicher\nHaushalt! mit ihr beim Tierarzt. Anbei die Rechnung.","anbei sende ich Ihnen Rechnungen unserer beiden Hunde zu. Bitte prüfen Sie was die\nxxx übernehmen kann und wird.","Leider musste meine Hündin aufgrund eines unbekannten Verschluckten Gegenstandes zum Tiernotdienst\nund zum erbrechen gebracht werden. Ich schicke ihnen anbei die mir gestellte Rechnung und würde mich\nüber Rückmeldung von ihnen freuen. Ich entschuldige mich im Voraus für die entstehenden\nUnannehmlichkeiten.","für meinen Kater xxx (Vertrag Nr. xxx) und meine Katze xxx (Vertrag Nr. xxx) habe ich\nbei Ihnen eine Krankenversicherung abgeschlossen. Im Anhang finden Sie zwei Tierarzt Rechnungen, dessen\nBeträge ich Sie bitte zu erstatten. Sollten weitere Informationen fehlen, teilen Sie mir dies gerne mit.","anbei die Tierarztrechnung zu genannter Vertragsnummer xxx.\nBitte überweisen Sie an VN xxx.","mein Name ist xxx , und ich habe zwei Hunde bei ihnen versichert. Die xxx mit der Veränderungsschein-Nr. xxx Sowie, den xxx mit der Veränderungsschein-Nr. xxx Und meien Kunden-Nr. Lautet Ich bitte um Rückerstattung meiner Tierarztkosten. Foto , meiner Rechnung befindet sich in hanhang.","Anbei die Rechnungen von unserer Katze xxx Vertragsnummer: xxx\nUnd unserem Kater\nxxx Vertragsnummer: xxx","im Anhang finden sie die Rechnung der Impfung von meinem Hund . Bitte um Bestätigung","anbei eine Rechnung vom Tierarzt für unsere Katze xxx vom xxx mit der Bitte\num kurzfristige Begleichung auf das bekannte Konto !","im Anhang finden Sie die Tierarzt-Rechnung für eine Schutzimpfung gegen xxx,\ndie mein Hund xxx am xxx bekommen hat. Meine Verischerungsschein-Nr.: xxx\nMeine Kundennummer: xxx","im Anhang finden Sie die beiden Rechnung von meinem Tierarzt für\ndie o.g. Versicherungsnummer.\nBitte überweisen Sie den Betrag an die bei ihnen hinterlegte Kontoverbindung.","ich würde Sie bitten die beigefügte Rechnung über die heutige Impfung von xxx zu erstatten. Die Adresse auf der Arztrechnung stimmt leider nicht, ich habe Ihnen vor ein paar Wochen meine neue zukommen lassen: xxx, xxx.","hiermit sende ich ihnen die Tierarzt Kosten von unserem Hund xxx.\nVers. Nr.: xxx","anbei die aktuelle Rechnung vom Tierarzt.\nBitte lassen Sie sich aufgrund der neuen Adresse nicht irritieren, dies ist die Adresse meiner\nLebensgefährtin, xxx.\nAuch den Tierarzt haben wir gewechselt, aufgrund des Wohnort- Wechsel. Bitte überweisen Sie auf die Ihnen bekannte Bankverbindung."]