["anbei sende ich Ihnen die Tierarztrechnung unserer Hündin xxx mit der bitte um Erstattung:\nxxx  \nDE xxx\nBIC xxx","unsere BKH-Katze xxx ist bei Ihnen versichert (Versicherungsschein-Nr. xxx).\n\nHiermit möchte ich Sie bitten, die im Anhang befindliche Rechnung gemäß dem Versicherungsumfang zu erstatten\nund den Betrag auf mein Bankkonto mit der IBAN xxx zeitnah zu überweisen.Bei Fragen bitte per E-Mail oder Telefon melden.","im Anhang sende ich Ihnen die Tierarzttrechnungen vom xxx und bitte um Begleichung an die bei Ihnen hinterlegte Kontonr. IBAN: xxxx BIC: xxx","es sind Leistungen iHv xxx (Rechnungen im Anhang) angefallen. Ich bitte freundlich um Erstattung auf das nachfolgende Konto: IBAN: xxx Kontoinhaber: xxx Bei Rückfragen stehe ich Ihnen gerne zur Verfügung","Da mein Tierarzt im Urlaub ist musste ich zur Vertretung.Mit unserem Tierarzt Dr. xxx haben wir es so geregelt das er mit euch abrechnet. Wir haben eine Abtrittserklärung bei euch für diesen Tierarzt. Nur mussten wir jetzt zur Vertretung und haben die Rechnung dort schon bezahlt somit bin ich in Vorkasse gegangen.Bitte die Rechnungssumme auf mein Konto. Meine Kontodaten: xxx IBAN: xxx BIC: xxx ","Es geht um folgende Vertragsnummer xxx\nBitte überweisen sie mir den Betrag auf folgendes Konto. Rechnung siehe Anhang.  xxx xxx xxx Bei Fragen melden sie sich unter der Handynummer xxx","anbei sende ich Ihnen meine Rechnungen für den Tierarztbesuch meines Hundes zu und bitte um Erstattung\ndes Beitrages.\nDie Vertragsnummer ist die xxx.  Bitte überweisen Sie den Betrag auf folgendes Konto:  xxx xxx ","ich bitte um Überweisung der Rechnung auf mein Konto IBAN xxxx","anbei erhalten Sie 3 Rechnungen zur Behandlung des versicherten Hundes mit der Bitte um\nÜberweisung an Frau xxx (Lebensgefährtin des VN). Name: xxx Sparda Bank Regensburg IBAN: xxx","anbei seine ich Ihnen die einzureichenden Tierarztrechnung zu. Ich bin mit meiner Katze bei Ihnen versichert\nunter folgender Versicherungsnummer: xxx.\nMeine IBAN zur Erstattung lautet: xxx","im Anhang befinden sich zwei Rechnungen.\nBitte überprüfen Sie diese und überweisen Sie den Rückerstattungsbetrag auf folgendes\nKonto:\nName: xxx\nxxx\nxxx","anbei übersende ich Ihnen eine neue Rechnung für die o.g. Versicherungsnummer mit der Bitte um Erstattung auf mein Konto(xxx)","Bitte die Zahlung an unsere neue Bankverbinung: xxx , Name: xxx, IBAN: xxx, BIC: xxx","Hiermit möchte ich die Tierarztrechnung von meinem Hund xxx einreichen.Tierarztversicherung: xxx\nBitte den Betrag auf das Konto überweisen:\nAName: xxx IBAN:xxxx","beiliegend erhalten Sie eine Rechnung vom Zentrum der Tiermedizin Kelheim, mit der Bitte um Erstattung\ndes Betrages auf folgende Bankverbindung: Inh.: xxx Bank: HypoVereinsbank IBAN: xxxx","anbei sende ich Ihnen eine Tierarztrechnung.\nMeine VN lautet: xxx\nBitte überweisen Sie die entstandenen Kosten auf das folgende Konto:\nxxx\nKontonummer: xxx\nBitte um Bestätigung.","ich bitte um Erstattung der Behandlungskosten meiner Katzen xxx und xxxx entsprechend\nmeiner Vertragsnummern: xxx sowie xxxx auf das Ihnen bekannte Konto: xxx xxxx norisbank","in der Anlage überreiche ich Ihnen Rechnungsbelege zur Behandlung von unserem Hund xxx\nChip Nr.: xxx Kontoinhaber: xxx\nIBAN: xxx\nBIC: xxx\nName der Bank: Sparkasse Aurich Norden","in der Anlage überreiche ich Ihnen Rechnungsbelege zur Behandlung von unserem Hund Bodo. Die Tierarztrechnung wurde versehentlich auf meinen Ehemann ausgestellt. Die Leistung bezieht\nsich jedoch auf unseren Hund Bodo.Ich bitte Sie freundlichst um Überweisung des Erstattungsbetrages an folgende Bankverbindung:\nKontoinhaber: xxx\nIBAN: xxx\nBIC: xxx\nName der Bank. xxx","Rechnung auf das Konto von xxx zu überweisen \nxxx\nxxx BIC \/ xxx","Mit der Bitte um Erstattung der Kosten auf folgendes Konto ","ich bitte um Erstattung der im Anhang befindlichen Rechnung auf folgendes Konto: xxx","In der Anlage übersende ich Ihnen die Tierarzt Rechnung vom 21.10. d.J. mit der Bitte um Überweisung des zu leistenden Betrages auf das\nKonto xxx","anbei 2 Rechnungen mit der Bitte un Erstattung der Kosten im rahmne der Tiekrankenversicherung: 1. Behandlung einer akkuten bakteriellen Augenentzündung (fällt damit nicht unter Vorerkrankungen) 2. reguläre Impfung (Vorsorgeleistung, siehe S. 2 im Angebot \"Was ist versichert?\") Bitte erstatten Sie die Kosten auf folgendes Konto: xxx\nxxx\nIBAN: xxx\nBIC: xxx","Den Erstattungsbetrag überweisen Sie bitte auf das Konto bei der xxx (vorm.\nxxx), IBAN: xxx, BIC : xxx.","zu der Tier-Krankenversicherung (Versicherungsschein Mr.xxx) tür meinen Hund „xxx\" erhalten Sie\nanbei die Rechnung der Tierarztpraxis Dr. xxx, Bielefeld, (Nr. xxx vom xxx ) mit der Bitte um\nErstattung auf mein folgendes Konto: Commerzbank\nIBAN DExxx","ich bitte Sie die Kosten für die Behandlung der Verletzung unserer Hündin\nanbei der beiliegenden Rechnungen auf unser Konto xxx der xxx zu\nüberweisen vielen Dank. Sollten Sie Rückfragen haben stehe ich Ihnen gerne unter der Tel.-Nr.\nxxx oder xxx zur Verfügung","Heute wurde xxx kastriert. Es gibt ja eine Vorsorgepauschale.\nAnbei die Tierarztrechnung\nMeine Kontodaten sind xxx, xxx, xxx","anbei übersende ich Ihnen die Tierarztrechnungen für meine Hündin Oona, Ich bitte um Erstattung auf mein Ihnen bekanntes Konto bei der\nxx Bank FFB\nIBAN: xxx","im Anhang sende ich Ihnen die Rechnung der Tierarztbehandlung meines Hundes zu.\nBitte überweisen Sie den Erstattungsbetrag auf folgendes Konto: xxx\nDexxx\nSparkasse Lüneburg","beil erhalten Sie eine Rechnung zu o.g. Versicherung mit der Bitte um Erstattung\nauf unser Konto IBAN: xxx","anbei übersende ich Ihnen eine Rechnung mit der Bitte um Erstattung auf folgendes Konto:\nKontoinhaber: xxx\nSPK Dortmund\nIBAN: DE3xxx3","Im Anhang steht die Rechnung der Medikament von Katzenpraxis.\nDie Erstattungsbetrag könnten Sie auf folgende Bankverbindung überweisen:                                                                                    Kontoinhaber: xxx\nBIC: XXX\nIBAN: xxx","Meine Versicherungsnummer ist xxx. Im Anhang steht die Rechnung der Medikament von Katzenpraxis.\nDie Erstattungsbetrag könnten Sie auf folgende Bankverbindung überweisen: Kontoinhaber: xxx\nBIC: xxx IBAN : xxx","Hiermit möchte ich Sie um die Kostenübernahme der im Anhang befinden Dokumente zu der oben genannten Versicherung bitten. Bitte überweisen Sie den Betrag an folgendes Konto: xxx\nxxx xxx","Hiermit möchte ich Ihnen mitteilen, das ich meine katze habe impfen und chippen\nlassen . Würde sie darum bitten mir die Rückerstattung auf folgendes Konto zu\nüberweisen. xxx\nxxx","im Anhang erhalten Sie die Rechnungen Dr. xxx Nr.xxx => € xxx\nDr. xxx Nr. xxx => € xxx\nDr. xxx Nr. xxx => € xxx mit der Bitte um Kostenerstattung. Vielen Dank Bankverbindung :\nxxx\nxxx\nxxx","anbei erlaube ich mir. Ihnen eine Rechnung unserer neuen Tierärztin Frau xxx r zu schicken,  mit der Bitte mir den Betrag auf mein Konto zu überweisen. Ich habe die Rechnung für meine Tochter xxx (Versicherungsnehmerin bei Ihnen) beglichen. Meine Kontoverbindung lautet : xxx\nStadtSparkasse München\nIBAN DExxx","anbei die Tierarztrechnung von unserem Hund xxx mit der bitte um Überweisung auf mein unten genanntes Konto Volksbank Stuttgart eG\nIBAN:DExxx BIC:xxx","Anbei erhalten Sie die Rechnung von der heutigen Operation an unserem Hund Balu. Meine Daten:\nxxx\nxxx\nxxxl\nTEL.: xxx Hund :\nxxx\nxxxMeine Bank Daten:\nxxx\nIBAN:xxx","für unseren Hund Wallace (Vertragsnummer im Betreff) bitten wir um Erstattung der beiliegenden\nRechnungen an:                                                                                             xxx\nDExxx\nxxx","Ich bitte um Erstattung.\nKonto: xxx\nStadtsparkasse xxx\nDExxx\nBIC: xxx","In der Anlage übersenden wir ihnen für o.g. Vertragsnummer eine Rechnung mit der Bitte um Ausgleich auf das\nihnen bekannte Konto.\nDExxx","beigefügt überreiche ich Ihnen zwei Tierarztrechnungen mit der Bitte um Prüfung und entsprechende Erstattung. Die Erstattung soll auf\nfolgendes Konto erfolgen: Kontoinhaberin: xxx\nIBAN: DExxx\nBIC: xxx","anbei eine Rechnung für den Zwergpinscher xxx. IBAN: xxx BIC: xxx","im Rahmen unserer Tierversicherung sende ich Ihnen eine Rechnung über eine\nBehandlung beim Tierarzt über 27,23 € zu. Unsere Versicherungsnummer lautet: xxx. Die Bankverbindung lautet:\nSparkasse Pforzheim\/Calw\nKonto: xxx BLZ: xxx IBAN: xxx","unser Hund xxx musste operiert werden. Rechnung mit Befund anbei.Ich bitte Sie das Geld auf das Konto xxx, Inhaber xxx zu\nüberweisen.","im Anhang sende ich Ihnen eine neue Tierarztrechnung.\nIch bitte um Erstattung auf das bekannte Konto.","Ich bitte Sie um Abrechnung der beigefügten Tierarztrechnungen.                                                                         Bitte überweisen Sie den Erstattungsbetrag auf                                                                                         folgende Bankverbindung IBAN DE xxx","anbei sende ich Ihnen meine Tierarztrechnung zur oben genannten Tierversicherung mit\nder Bitte um Regulierung auf folgendes Konto: Kontoinhaber: xxx\nIBAN:xxx\nBIC: xxx\nBank: xxx","leider mussten wir mit unserem Beagle wieder zum Tierarzt und ihn an den Augen operieren lassen. Als\nAnhang übersende ich Ihnen die entsprechenden Rechnungen mit der Bitte um Rückerstattung auf\nfolgendes Konto:\n>\n> IBAN: xxx\n> BIC: xxx","ich bitte um Erstattung gemäß Versicherungsbedingungen für beiliegende\nTierarztrechnungen auf folgendes Konto: IBAN: xxx BIC: xxx","anbei erhalten Sie eine Rechnung für die Behandlung meines Hundes xxx, mit der Bitte den Betrag zu übernehmen. Bitte überweisen Sie den Betrag an folgende\nKontonummer : xxx IBAN: xxx BIC: xxx","Anbei die Rechnung\nBitte überweisen sie mir den Betrag auf das Konto: Sparkasse Essen xxx IBAN:xxx","Hiermit bitte ich höflich um Postübernahme der beigefügten Tierarztrechnungen.Bitte erstatten Sie den Betrag auf mein Konto bei der COMMERZBANK. IBAN: xxx","Hiermit bitte ich um die Erstattung der Kosten im Rahmen der\nKrankenversicherung. Meine IBAN lautet xxx","anbei für die Leistungsabteilung 3 Tierarztrechnungen.\nMei ne Daten :\nVers. Nr.: xxx\nxxx\nxxx\nxxx","unser Hund ist bei ihnen unter der Versicherungsschein Nummer xxx;\nKundennummer xxx versichert. Wir bitten um Abrechnung und Erstattung der\nrelevanten Positionen der aktuellen Tierarztrechnung.","anbei die heutige Rechnung. xxx hatte Fieber und hat sich erbrochen.\nBitte meine neue Bankverbindung nutzen:\nxxx\nDExxx","anliegend erhalten Sie zur oben genannten Versicherung eine Rechnung vom Tierarzt für unsere versicherte Katze xxx mit\nder bitte um Erstattung auf folgendes Bankkonto: xxx\nIBAN: xxx\nBIC: xxx","anbei finden Sie die Rechnung für meinen Hund xxx. Ich habe die Rechnung beglichen und bitte Sie um Rückerstattung unter xxx Deutsche Bank","anbei die Tierarztrechnung für die Behandlung gegen die Ohrenentzündung und die Bakterien, die sich\naktuell eingefangen hat,\nMit der Bitte um Erstattung auf das Ihnen bekannte Konto","anbei sende ich Ihnen die Tierarztrechnungen mit der Bitte um Erstattung zu. Bitte überweisen Sie die den Betrag auf folgendes Konto: xxx xxx","mit der Bitte um Rückerstattung der Tierarztkosten zu Versicherungsschein Nr. xxx\nübersenden wir Ihnen in der Anlage eine Tierarztrechnungen vom xxx. Bitte überweisen Sie den erstattungsfähigen Betrag auf folgendes Bankkonto: xxx\nxxx\nIBAN: xxx\nBIC: xxx","im Anhang erhalten Sie eine Tierarztrechnung mit der Bitte um Erstattung an folgende\nBankverbindung : Märkische Bank eG\nxxx\nDExxx\nxxx","anbei sende ich Ihnen Tierarztrechnungen für die Versicherungsnr:xxx\/xxx\/xxx\/geb:xxx mit der Bitte um Liquidation.\nRechnungen wie folgt: xxx Gesamtbetrag: xxx € bitte überweisen auf IBAN: xxx","beiliegende Tierarztrechnungen Nr. xxx und xxx vom xxx\nsende ich Ihnen mit der Bitte um Erstattung auf folgendes Konto: IBAN: xxx\nKontoinhaber: xxx","Im Anhang finden Sie die eingescannten Kostenaufstellungen für die Behandlung\nunseres xxx. Wir bitten um Erstattung der Rechnungsbeträge auf folgendes Konto: xxx\nxxx\nIBAN: xxx\nBIC: xxx","hiermit bitte ich um Erstattung der nachfolgenden Tierarztrechnung in Höhe\nvon € 134,49 auf mein Konto                         DExxx","meine Katze Hummel, Vertrag xxx war am 21.10. beim Tierarzt.\nIch bitte um Begleichung ihres Anteils der beigefügten Rechnung auf mein Konto: DExxx, Sparkasse Darmstadt","Ich bitte um Übernahme der angehängten Tierarztrechnung\nBitte überweisen sie den Betrag auf folgendes Konto\nxxx\nxxx","Hiermit reiche ich Zwei Tierarztkosten vom 03.07.21 + 09.07.2021.\nBitte überweisen Sie mir das Geld an folgenden Konto DExxx VR Bank Neu Ulm.","anbei die Rechnung wie bereits am xxx telefonisch besprochen. Bitte die Zahlung auf folgende Bankverbindung xxx\nDExxx\nEr ist in Vorlage getreten.","im Anhang übersende ich Ihnen 2 Tierarztrechnungen für meinen Hund xxx:\nHaustierarzt xxx  medikamente xxx € Tierärztin xxx(xxx) Durchfall erkrankt xxx€ bitte Überwiesung auf das bekannte Konto DE xxx","anbei sende ich Ihnen die Tierarztrechnung für meinen Yorkshire Terrier xxx zu, mit der Bitte um\nÜberweisung des Betrags.  Meine Kontodaten lauten:\nxxx\nIBAN: xxx\nBIC: xxx","bitte um Erstattung der beiliegenden Rechnungen auf das Konto xxx xxx","in der Anlage füge ich die Tierarztrechnung vom 18.10.2021 bei mit der Bitte um Erstattung auf mein\nfolgendes Konto:\nDExxx","anbei sende ich Ihnen die Rechnungen von März 2021 mit der Bitte um Rückerstattung\nauf das Konto;\nxxx\nDExxx\nBIC xxx\nVielen Dank.","Bankverbindung:\nxxx\nIBAN: xxx\nBIC: xxx\nxxx","Ich bitte Sie mir folgende Rechnungen in Höhe von 201,80 Euro\nfür unsere Hündin Ella Chip-Nr: xxx\nVersicherungsschein-Nr:xxx\nKunden-Nr: xxx\nAuf folgendes Konto zu erstatten\nxxx - Gehrke\nCommerzbank\nIBAN:DExxx","im Anhang finden Sie 1 Rechnung mit der Bitte um Überprüfung und Erstattung.\nDie Erstattung überweisen Sie bitte auf folgendes Konto.\nxxx\nING-Diba DExxx","anbei übersende ich eine Tierarztrechnung für die Katze xxx mit der Bitte um Ausgleich auf\nmein Konto (IBAN xxx).","im Anhang erhalten Sie folgende Tierarztrechnungen Rechnung-Nr. xxxvom\n06.09.2021 (39,97 €) und Rechnung-Nr. xxx vom 14.10.2021 (114,44 €) mit der\nBitte um Überweisung auf mein Konto bei der Ing. DiBa IBAN: DExxx","Hiermit möchte ich Ihnen meine Tierarzt Rechnungen zukommen lassen, mit der Bitte diese auf\nmein besagtes Konto zu überweisen. Die Quittungen vom 08.10.2021 und 15.10.2021 füge ich Ihnen\nbei. Meine Kontodaten sind folgende. xxx Stadtsparkasse Wu ppertal IBAN: DExxx","Anbei sende ich ihnen eine Rechnung vom Tierarzt, für meinen Hund\nLola,\nmit der Bitte , diese zu begleichen .             Meine Daten lauten :                                          xxx\nVereinte Volksbank eG\nDE xxx","ich bitte um die Überweisung der Rechnungen der Tierklinik vom 24.10.21 auf folgendes Konto: ING DiBa","anbei sende ich Ihnen die Rechnung zur Kostenerstattung für meinen Hund xxx zu. Ich bitte darum, den Beleg zu prüfen und die Erstattung auf folgendes Konto zu\nüberweisen: Bank: xxx IBAN: xxx BIC: xxx","anbei sende ich Ihnen die Original- Tierarztrechnungen zur oben genannten Tier-\nKrankenversicherung mit der Bitte um Regulierung auf mein Ihnen vorliegendes\nKonto. xxx IBAN: xxx BIC: xxx Bank: xxx","in der Anlage erhalten Sie folgende Rechnungen: xxx  die\nseit Versicherungsbeginn angefallen sind, mit der Bitte den Erstattungsbetrag auf\nnachfolgendes Konto zu Überweisen. xxx xxx IBAN xxx","mit der Bitte um Ausgleich der beigefügten Rechnung. Bitte zahlen Sie auf nachfolgendes Konto aus.\nDExxx Bitte bestätigen Sie kurz.","Anbei erhalten Sie die Rechnungen vom xxx über EUR xxx\nsowie\nxxx über EUR xxx mit der Bitte um Kostenübernahme. Anmerkung: Die Echokardiografie erfolgte auf explizites Anraten der Tierklinik Hofheim auf Grund\ngenetischer Disposition und Erkrankung des Schwestertieres aus dem gleichen Wurf. (Schriftliche\nEmpfehlung liegt vor und kann nachgereicht werden).\nFür Rückfragen stehen wir zur Verfügung","anbei eine Rechnung mit der Bitte um Überweisung an: xxx\nxxx\nIBAN: xxx\nBetreff: Kostenerstattung Tierarztrechnungen","Beigefügt habe ich 2 Rechnungen, xxx hatte Gastritis Den von mir bezahlten Rechnungsbetrag, in Höhe von xxx Euro und xxx Euro ,\nbitte ich auf folgendes Konto zu überweisen: xxx xxx\nIban: xxx","ich bitte höflich um Erstattung der Rechnungen im Anhang, IBAN xxx","ich bitte um Erstattung der Kosten gern, beiliegender Rechnung.\nBitte überweisen Sie den Betrag auf u. a. Konto. xxx IBAN: xxx","als Anhang übersende ich Ihnen die\nRechnung xxx der Tierarztpraxis Dr. xxx\ndie ich nach der Behandlung meines Hundes bereits bezahlt habe.\nIch bitte um Bearbeitung und Rückerstattung an die folgende Bankverbindung:  Kontoinhaber: xxx Bankinstitut: xxx IBAN: xxx","ich bitte um Erstattung der Behandlungskosten meiner Katzen xxx(xxx) und xxx entsprechend\nmeiner Vertragsnummern: xxx sowie xxx auf das Ihnen bekannte Konto: xxx\nDExxx\nxxx","in der Anlage übersenden wir Ihnen die Tierarztrechnung Dr. xxx vom xxx über\nxxx € mit der Bitte um Prüfung und Erstattung der Auslagen durch Überweisung auf unser\nBankkonto. Bankverbindungen :  Kontoinhaber : xxx  IBAN : xxx Für Rückfragen stehe ich Ihnen jederzeit gerne zur Verfügung.","anbei erhalten Sie die Rechnungen von September 2020 bis zum xx. Oktober 2021 mit der\nBitte um Prüfung und Ausgleich des Erstattungsbetrages auf das folgende Konto:\nIBAN: xxx\nBank: xxx Kontoinhaber: xxx","anbei erhalten Sie eine Rechnung mit der Bitte um Erstattung des Rechnungsbetrages auf folgendes Konto:\nxxx\nDExxx","anliegend übersende ich Vorsorge Rechnungen zu o. G. Vertrag und bitte um Ausgleich auf nachfolgend genanntes Konto: IBAN. xxx Kontoinhaber : xxx","anbei übermittel ich ihnen eine Rechnung über eine Vorsorge Leistung für xxx. Ich bitte den Betrag auf folgendes Konto zu begleichen xxx Bei Fragen gerne anrufen unter xxx.","anbei eine Tierarztrechnung meiner Hündin Dorie mit Bitte um Erstattung. xxx DExxx","in der Anlage Rechnungen zu entstandenen Tierarztkosten zu o.g. Vertrag. Bitte auf folgendes Konto erstatten:\nxxx\nIBAN:. xxx\nxxx\nGleichlautend zum Vertragskonto.","wir mussten gestern den xxx mit xxx zum Tierarzt, Anhängend die Rechnung. Bitte überweisen Sie den Betrag auf folgendes Konto xxx\nxxx\nDExxx","Ich bitte um Erstattung der vier anhängenden Tierarztrechnungen für xxx auf folgendes Konto bei\nder HypoVereinsbank: xxx","anliegende Tierarztrechnung übersende ich Ihnen mit der Bitte um Erstattung auf\nmein Konto xxx","anbei zwei Rechnungen.Bitte überweisen Sie den Gesamtbetrag i.H.v. 653,88€ auf das u.s. Konto. Kontoinhaber: xxx IBAN: xxx","Anbei sende ich Ihnen die Rechnung aber trotzdem. Bitte an xxx\npostbank dortmund erstatten","Als Anlage erhalten Sie die Rechnung vom Tierarzt mit der Bitte um Übernahme.Sie können die Erstattung auf mein Bankkonto bei der Saalesparkasse unter der IBAN xxx überweisen.","im Anhang sende ich ihnen die Tiersarztrechnungen für die Kundennummer xxx für meinen Hund xxx\nmit der Bitte um Rückerstattung auf folgendes Konto:\nVolksbank Schnathorst eG\nIBAN: xxx xxx BLZ: xxx","Guten Tag ranbei übersende ich Ihnen eine Tierarztrechnung (Versicherungnr. xxx) Bitte überweisen Sie mir den Betrag auf folgendes Konto: xxx Sparkasse Ostprignitz Ruppin DExxx Bei Rückfragen stehe ich Ihnen gerne zur Verfügung. ","Hiermit schicke ich Ihnen eine Tierarzt Rechnung für unseren Hund xxx und bitte um Erstattung. Vertragsnummer: xxx Meine IBAN zu, für die Erstattung der Tierarztkosten lautet: xxx DExxx","ich bitte Sie, mir umgehend den Betrag von xxx € auf das von mir angegebene Konto zurück zu\nerstatten. Die Rechnungen von unserem Tierarzt Dr . xxx habe ich diesem Schreiben beigefügt. Vielen Dank im voraus. Name: xxx BIC: xxx IBAN: xxx ","hiermit beauftrage ich die Kostenerstattung, im Rahmen des Krankenversicherungsvertrages für die Behandlung meines Hundes xxx Vertragsnummer: xxx Kundennummer: xxx Bitte überweisen sie die Erstattung auf folgendes Kont: Bank ING DiBA IBAN: xxx BIC: xxx","in der Anlage übersende ich Ihnen zwei Rechnungen über gesamt EUR xxx zu der Behandlung unseres Hundes mit der Bitte um Prüfung und Regulierung Eine Erstattung wollen Sie bitte an mein Konto bei der VR Bank Monheim\/Dormagen mit der IBAN:DE xxxüberweisen","anbei erlaube ich mir, Ihnen eine Rechnung unserer neuen Tierärztin Frau Dr. xxx zu schicken, mit der Bitte mir den Betrag auf meim Konto zu überweisen. Ich habe die Rechnung für meine Tochter xxx (Versicherungsnehmer bei Ihnen) beglichen. Unser alter Tierarzt (xxx) hatte bereits eine Untersuchung zur Feststellung\nvon Mittelmeerkrankheiten durchgeführt. Bei dieser Untersuchung konnte nur eine einzige\nDiagnose auf Carbesia festgestellt werden, alle anderen Untersuchungen konnten nicht durchgeführt werden, weil der Arzt anscheinend falsche Ampullen für die Blutabnahme verwendet und an das LAbor geschickt hatte. Diese Information wurde uns mitgeteilt, nachdem wir den Tierarzt gewechselet haben und unsere neue Tierärztin bei dem Labro nachgefragt hatte. Die Behandlung gegen Carbesia wurde von Frau Koller inzwischen durchgeführt, ebenso\nnochmal eine neue Blutentnahme zur Untersuchung auf Mittelmeerkrankheiten durchgeführt. Bislang sind hier alle Ergebnisse zum Glück negativ. Sollten Sie noch Rückfragen haben, stehe ich Ihnen selbstverständlich sehr gerne unter\nfolgender Telefonnummer zur Verfügung, xxx oder xxx. Meine Kontoverbindugn lautet xxx","anbei sende ich Ihnen die Rechnungen unseres Tierarztes zur järhlichen Impfung zu. Ich bitte Sie darum mir den Betrag von xx  € über die Versicherungsnummer xxx auf mein Konto zu überweisen: xxx DExx xx","vielen Dank für das freundliche Telefonat.\nGemäß Versicherung senden wir Ihnen die Rechnung mit der Bitte um Begleichung.\nBitte überweisen Sie den Betrag an folgendes Konto:\nName: xxx\nBank: xxx\nKontonummer: xxx","anbei übersende ich Ihnen eine Rechnung mit der Bitte um Erstattung aut folgendes Konto: Kontoinhaber : xxx IBAN: xxx BIC: xxx ","Meine Versicherungsnummer ist xxx.\nIm Anhang steht die Rechnung der Medikament von Katzenpraxis.\nDie Erstattungsbetrag könnten Sie auf folgende Bankverbindung überweisen: Kontoinhaber: xxx\nBIC: xxx\nIBAN: xxx Vielen Dank im Voraus.","anbei 2 Rechnungen mit der Bitte um Erstattung der Kosten im rahmne der Tiekrankenversicherung : 1. Behandlung einer akkuten bakteriellen Augenentzündung (fällt damit nicht unter Vorerkrankungen)\n2. reguläre Impfung (Vorsorgeleistung, siehe S. 2 im Angebet \"Was ist versichert?\") Bitte erstatten Sie die Kosten auf folgendes Konto: xxx\nxxx\nIBAN: xxx\nBIC: xxx","im Anhang übersende ich Ihnen die Tierarztrechnungen für unserer Hündin.\nBitte überweisen Sie das Geld auf folgendes Konto: Kontoinhaber: xxx\nKontoinstitut: xxx\nIBAN: xxx\nBIC: xxx","anbei erhalten Sie eine Rechnungen zu oben genanntem Vertrag mit der Bitte um Erstattung auf das\nKonto IBAN xxx","ich bitte um Erstattung der beigefügten TA Rechnung auf das Ihnen bekannte Konto:\nVers.Nr. xxx xxx\nIBAN xxx\nxxx","in der Anlage erhalten Sie die Rechnung der Tierarztpraxis für xxx Untersuchung , die\nbereits von mir beglichen wurde. Ich bitte Sie die Erstattung der Kosten auf folgende Bankverbindung: xxx\nxxx\nIBAN xxx Vielen Dank im Voraus für schnelle Erledigung.","ich bitte um baldige Erstattung der unten aufgeführten Tierarztkosten auf folgendes Konto\nder xxx: xxx\nBIC:xxx\nVersicherungsscheinnummer : xxx","anbei übersende ich Ihnen zwei Rechnungen von behandelnden Tierärzten.\nIch bitte um Überweisung Ihres Erstattungsbetrages auf mein u. g.\nKonto. IBAN xxx BIC xxx","anbei erhalten Sie Tierarztrechnungen mit der Bitte das Sie mir sie erstatten und auf folgendes\nKonto überweisen : xxx   BIC: xxx  IBAN: xxx","anbei erhalten Sie die Kopie der Rechnung Nr. xxx vom xxx. Bitte überweisen Sie mir kurzfristig den Betrag in Höhe von xxx Euro auf nachfolgendes\nBankkonto: xxx IBAN: xxx BIC: xxx","ich reiche im Anhang zwei Rechnungen vom Tierarzt für meinen Kater xxx ein,die ich bereits bezahlt habe. Bitte überweisen Sie mir die Beträge auf mein Konto (Kontonr xxx). Bitte bestätigen Sie mir den Eingang der Mail. ","zur\nVertragsnummer: xxx\nKundennummer:xxx\nanhängend eine Rechnung des Tierarztes mit der Bitte, diese Kosten zu übernehmen und auf folgendes Konto zu überweisen:\nxxx\nxxx\nxxx\nÜber eine kurze Bestätigung wäre ich dankbar.\n","Anbei sende ich Ihnen die Rechnung von der Behandlung von meinem Hund mit der Bitte\num Erstattung auf dem Konto:\nxxx\nIBAN:xxx","Hiermit bitte ich Sie mir die anhängende Rechnung auf folgendes Konto zu erstatten!\nxxx\nxxx\nxxx","leider komme ich gerade nicht in die App hinein . Bitte um Übernahme der anzurechnenden Kosten, für die\nangehängten Tierarztkosten.\nVertrag: xxx\nBitte überweisen Sie den Betrag, auf das bekannte Konto: xxx , xxx\nxxx\nKönnen Sie mir mitteilen, wie lange es dauern wird, bis ich das Geld erhalte?","in der Anlage erhalten Sie die aktuellen Rechnungen für meine Hündin xxx. Obwohl sie alle 6 Wochen xxx als Zeckenmitlel bekommt, hat sie aktuell eine Erkrankung, weshalb wir zum Tierarzt mussten und Anfang Dezember\nnochmal. Brauchen Sie auch den aktuellen Laborbericht?\nFür Rückfragen stehe ich Ihnen jederzeit zur Verfügung.\nMit meinem xxx Postfach habe ich manchmal Probleme mit dem Versenden von Anlagen.\nDaher bitte ich Sie, mich zu informieren, wenn diese nicht mitgesenden wurden.\nIch bitte um Überweisung des entsprechenden Betrages auf mein Konto bei der xxx\nKontoinhaber xxx\nxxx","Bitte überweisen sie den Rechnungsbetrag auf mein Konto: xxx ","nach telefonischer Rücksprache nochmals die Rechnung von xxx ohne Minus-Beträge. Kontodaten: xxx xxx xxx Versicherungsnr.: xxx","hiermit möchten wir Sie bitten uns die beiden Rechnungen zurück zu erstatten.. Der Gesamtpreis von € xxx soll bitte auf das Konto xxx mit der\nIBAN : xxx überwiesen werden."]