["die Kundin Frau xxx mit der Vertragsnummer xxx, hat mir die Tierarztrechnung\nzugesandt.\nRechnung ist im Anhang beigefügt","Tierverischerung : Vertragsnummer: xxx","Ich bitte um Erstattung der Tierarztrechnung","mit dieser E-mail erhalten Sie eine Rechnungen für die Kater xxx und xxx . Tiername xxx: Versicherungsnummer: xxx","Mit der Bitte um Erstattung","Anbei die Rechnung vom Hund xxx","Hier nochmal die Rechnung.\nMit freundlichen Grüßen","Sehr geehrte Damen und Herren, hier die Rechnung mit Bitte der Erstattung der\nKosten.\nMit freundlichen Grüßen","Im Anhang\nsende ich ihnen die Rechnung.\nTiername xxx\nVersicherungsschein Nr. xxx\nKundennummer: xxx","Anbei übersende ich zwei Rechnungen mit der Bitte um Abrechnung","Die entsprechenden Tierarztrechnungen füge ich Ihnen im Anhang bei und bitte um\nErstattung der Kosten","Anbei erhalten Sie eine Rechnung mit der Bitte um Bearbeitung","ich bitte um die Begleichung beiliegender Rechnung","Anbei die Rechnung der Impfen und der Tierarztkosten für xxx","anbei eine Rechnung zu obenstehendes Versicherung über eine Zahn OP","hiermit senden wir Ihnen die gewünschten Unterlagen.\nMit freundlichen Grüßen,\nIhr Team der Tierarztpraxis xxx","anbei eine Rechnungen zur Erstattung.","anbei die Rechnung für die zweite Katze xxx","Einreichung Tierarztrechnung für Versicherungsnummer: xxx","ich bitte um Bearbeitung folgender Rechnung","Danke für eine rasche\nBearbeitung im voraus","ich bitte um Erstattung der Behandlungskosten gemäß Anhang auf das Ihnen für die Gebühren\nvorliegende Mandatskonto","Anbei die Rechnung v xxx und xxx","wie telefonisch besprochen, hier die Rechnung","wie telefonisch besprochen, hier die Rechnung","anbei sende ich Ihnen die Rechnung der xxx xxx mit der Katze xxx, Vers-nr. xxx","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau  hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Tierarztrechnung unter o.g. Vertragsnr.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei die Mail der Kundin mit der Rechnung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang finden Sie die Tierarztrechnung vom 21.10.21 mit der Bitte um Erstattung.","anbei die Rechnung vom Tierarzt aufgrund einer Erkältung der Kater mit der Bitte um\nÜbernahme.","Kundennummer : xxx\nVertragsnummer: xxx Katze: xxx\nVertragsnummer: xxx Katze: xxx","anbei 2 Rechnungen von meinem Hund xxx zur Abrechnung.\nFür weitere Fragen stehe ich gerne zur Verfügung.","wie heute telefonisch besprochen, übersende ich Ihnen - Rechnung Tierarzt vom xxx\nwegen Impfung und Chip - in Kopie -\n- Auftrag zur Tierregistrierung - in Kopie -","anbei finden Sie Rechnungen zur vergangenen Behandlung von meinem Hund xxx. Aufgrund von starken\nallergischen Reaktionen musste eine umfangreiche Blutuntersuchung veranlasst werden. Dabei wurde\nzusätzlich ein hoher Entzündungswert festgestellt, der durch Antibiotika behandelt werden muss. Somit finden Sie anbei:\n- Rechnung allgemeine Behandlung inkl. Wurmkur und Blutentnahme\n- Rechnung Labor\n- Ergebnisbericht Labor\n- Rechnung Antibiotika   Bei Fragen, melden Sie sich jeder Zeit gern.\nIch danke Ihnen vorab.","anbei zwei Rechnungen. Tierarztbesuch aufgrund von hecheln, Atmung.","anbei eine Tierarztrechnung zu o.g. Tier-Krankenversicherung.\nBei evtl. Fragen können Sie mich gerne kontaktieren.","anbei Zwei Tierarztrechnungen unseres Hundes xxx mit der Bitte um Rückerstattung.","ich möchte gerne einige Rechnungen vom Tierarzt einreichen. Anbei sind meine\npersönliche Informationen und und Informationen von dem versicherten Hund.\nName : xxx\nVorname : xxx\nKunden-Nr.: xxx\nVersicherungsschein-Nr.: xxx\nversichertes Tier: xxx\nName: xxx   Bitte beachten Sie, dass der Name meiner Partnerin auf die ersten zwei\nTierarztrechnungen steht. Da ich vorhin leider keine Zeit hatte, mit meinem Hund xxx zum Tierarzt zu gehen. Aber der Patient war mein Hund und ess steht auch auf der Rechnungen. Die Tierarztrechnungen sind mit diesem Email als Anhänge geschickt. Ich würde mich freuen, wenn Sie mir eine kurze Rückmeldung geben können, dass die\nRechnungen erfolgreich eingerichtet sind. Vielen herzlichen Dank!","anbei übersende ich Ihnen die Tierarztrechnung mit der Bitte um Erstattung.","Meine Rechnung von heute ( xxx)","anbei die TA Rechnung. Versicherter Hund xxx Vertragsnummer xxx   Bitte nicht irritieren lassen dass da noch ein zweiter Hund drauf steht. Dieser ist\nanderweitig versichert.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen..","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit reiche ich eine Tierarztrechnung von meinem Hund xxx ein und bitte um\nKostenerstattung","anbei sende ich Ihnen einige Tierarzt rechnungen zur Erstattung gemäß meiner Tierkrankenversicherung mit der\nNummer xxx","hiermit sende ich Ihnen die Rechnung zur kürzlich erfolgten, notwendigen Tierarztuntersuchung zu. Vertragsnummer: xxx Kundennummer: xxx\nIch bitte um Rückerstattung des bezahlten Rechnungsbetrages.","Im Anhang übersende ich Ihnen die Rechnung mit der Bitte um Übernahme.","anbei erhalten Sie eine Rechnung vom Tierarzt von xxx, Versicherungsnummer:\nxxxx Chipnummer: xxx","anbei die Rechnung von mein Hund xxx, sie hat starken Husten\nBitte um begleichen der Rechnung","wir haben mit unseren Hund xxx bei Tierarztin besucht.Jetzt möchte ich die Rechnungen für Ihre Pflege senden und die Versicherung\nbenutzen.","im Anhang befinden sich 2 Rechnungen vom Tierarzt.\nIch bitte sie die entstandenen Kosten zu übernehmen.\nVersicherungsnummer: xxx\nIBAN: xxx","anbei die Tierarztrechnung mit der Bitte um Bearbeitung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","ich bitte um Bearbeitung.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen","bitte um Begleichung dieser Rechnung.","Anbei eine Tierarztrechnung von xxx\nVersicherten Nr xxxx","anbei eine Rechnung.","Gerne komme ich Ihrer Bitte nach und sende Ihnen die Rechnung erneut zu.","hiermit bitte ich sie um Erstattung der angefallenen Kosten für die Not-OP am 23.09.2021 von xxx","anbei erhalten Sie Tierarztrechnungen zum o.g Kunden.\nBitte um Bearbeitung.","hier ist meine erste Tierarztrechnung für die prophylaktische Wurmkur für die\nbeiden Kater xxx (xxx) & xxx(xxx).","im Anhang eine Rechnung von Herrn xxx mit der Bitte um Bearbeitung.","anbei eine Rechnung von Frau xxx mit der Bitte um Ausgleich.","anbei finden Sie die Rechnung des Kleintierzentrums xxxvom 20.10.2021 mit der Bitte\num Erstattung.","hiermit reiche ich die angehängte Rechnung zur Erstattung ein.\n","Anbei sende ich Ihnen eine Rechnung der jährlichen Impfung unseres Hundes zur Erstattung des Betrages und eine zweite Rechnung von Medikamenten gegen Angst und Stress, mit der Frage ob es möglich ist auch einen Teil dieses Betrages rückerstattet zu bekommen.","Mit der Bitte um Erstattung.","ich bitte um Erstattung der Arztrechnungen meiner Hündin im Anhang, vielen Dank!","anbei erhalten Sie die Rechnung des Tierarztes vom 21.10.2021 mit der Bitte um Erstattung. Unsere Vertragsnummer: xxx. Bei Fragen erreichen Sie uns unter xxx.","im Anhang finden Sie eine Tierarztrechnung vom. xxx. Unsere Versicherungsnr. lautet: xxx.","Im Anhang finden Sie die Originalrechnungen vom Tierarzt für die zweite Feinnadelpunktion des zweiten Knubbels mit der Bitte um Erstattung der Kosten. Bei Rückfragen können Sie mich gerne jederzeit kontaktieren.\nFür Ihr Verständnis und Ihre Bemühungen bedanke ich mich im Voraus.","anbei zwei Tierarztrechnungen zu o.g. Vertrag mit der Bitte um Ausgleich.","ich bitte um eine Rücküberweisung der Auslagen für die Behandlung von xxx.","ich weiß, ich bin noch nicht lange Mitglied bei Ihnen, trotzdem habe ich leider\nschon einige Rechnungen meiner Tierärzte vorliegen, da mein Hund einen kleinen\nUnfall hatte : -( Im Urlaub am Timmendorfer Strand hat er sich die komplette Kralle hinten links raus\ngerissen. Leider ist dies nun und auch weiterhin mit vielen Verbandswechseln verbunden. Im Anhang finden Sie die Rechnungen, ich wäre einverstanden, wenn Sie mir auch „nur\" die Hälfte ersetzen, mich dafür aber als Kunden behalten. Ich habe Sorge, aufgrund meiner leider erst kurzen Mitgliedschaft und der jetzt so vielen\nRechnungen, dass Sie meinen Vertrag direkt wieder kündigen. Es handelt sich um\nnichts chronisches, gerne kann ich auch meinen Tierarzt bitten, dies zu bestätigen.\nIch danke für Ihre kurze Rückmeldung,","anbei übersenden wir Ihnen die Rechnung für die Behandlung d. o.g. Hundes.","anbei übermittle ich Ihnen eine Tierarztrechnung unserer Hündin und würde mich sehr\nüber die Rückerstattung freuen.","Anbei übersende ich Ihnen eine Tierarztrechnung (xxx Euro) für xxx. Bitte leiten Sie\ndiese an die Versicherung, mit der Bitte um Erstattung, weiter.","in der Anlage sende ich Ihnen 3 Rechnungen in Höhe von xxx Euro mit der\nBitte um Kostenerstattung,","im Anhang finden Sie eine Rechnung mit der Bitte um Übernahme.","anbei eine Tierarztrechnung für meinen Hund Oscar. Kundenummer: XXX Versicherungsnummer: xxx","einmal die Rechnung unserer Hündin Paula .","anbei meine letzten Rechnungen vom 07.10 und 20.10.21","Vertrag: xxx\nKundennummer: xxx  Hallo ich bitte um Kostenübernahme","Sehr geehrte Damen und Herren,\nanbei eine Tierarztrechnung mit der Bitte um Übernahme. ich habe soeben gesehen, dass die Kontoverbindung schon geändert wurde und die Zahlungen nun auf das Konto bei der\nNorisbank erfolgen. Ich dachte, dies passiert erst, wenn das Sepa Mandat unterzeichnet ist?\nBis dahin sollen die Zahlungen auf das Konto von Chantal Lübbers erfolgen. anbei 2 Tierarztrechnungen mit der Bitte um Bearbeitung","anbei übersende ich Ihnen eine Tierarztrechnung  Bzgl. meines Hundes, der bei Ihnen über die Adcuri versichert ist.","anbei Rechnung vom Tierarzt Kunde Vertrag:\nxxx","anbei eime Rechnung mit der Bitte um Rückerstattung.                     Name: xxx                                                                                           Chipnummer: xxx","anbei die Tierarztrechnug für meinen Hund Loui.  Versicherungsnummer :  xxx\nVersicherungsnehmer: xxx","wie besprochen.","Anbei erhalten Sie zwei Rechnungen vom gestrigen Tierarztbesuch.  Bitte geben Sie mir bescheid inwiefern die Beträge übernommen werden.  Versichertes tier: xxx\nVersicherungsnr.: xxx","Heute wurde xxx kastriert. Anbei die Rechnung dazu.\nEs gibt ja eine Vorsorgepauschale.","In der Anlage erhalten Sie eine Arztrechnung.\nIch bitte Sie um eine schnellst mögliche Erstattung aufgrund des höheren Betrages.","leider hat unser eine Blasenentzündung bekommen.\nHiermit sende ich ihnen die dazu gehörige Tierarztrechnung.\nIch hoffe das sie diese voll übernehmen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht.                  Versicherung : Barmenia                                                                                 Tarif: Tierkrankenversicherung Premium                             Versicherungsbeginn : 30.08.2021\nInterne Antragsnummer: xxx                                               Versicherungsschein :\nSelbstbeteiligung : keine                                                                                     Pers. Angaben des Versicherungsnehmers:           Versicherungsnehmer : xxx                                                       Geburtsdatum: xxx                                                                       Hundename : Dexter\nGeburtsdatum Hund: 25.04.2021\nRasse : Belgischer Schäferhund Tervueren                                                  Fellfarbe :\nChip- oder Tätowiernlurimer des Hundes: xxx                                              Anhänge :\nKostenerstattung - Vorfall 3 Rechnung 1                                                             Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei sende ich Ihnen die Tierarzt Rechnung unserer Hündin, die diese Woche beim\nSpielen ihr rechtes Vorderbein verdreht hat und danach begann zu humpeln. Ist diese Art der Übersendung der Rechnung der korrekte Weg der Einreichung?","unser gemeinsamer Kunde Frau Sabine Weisheit-Fahr hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.                                                                                   \nVersicherung : Barmenia\nTarif : Tierkrankenversicherung Premium\nVersicherungsbeginn : 12.09.2021                                                           Interne Antragsnummer: xxx\nVersicherungsschein :                                                                                  Selbstbeteiligung : keine\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : Merle\nGeburtsdatum Hund: 10.07.2021\nRasse : Irish Setter\nFellfarbe:\nChip- oder Tätowiernummer des Hundes: xxx\nBeschreibung Vorfall und Behandlung\/OP : Impfung SHHPPi\/Leptospirose Milbemax wegen Wurmbefall                                  Anhänge :\nKostenerstattung - Vorfall 1 Rechnung 1\n\nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ein herzliches hallo an die Kolleginnen und Kollegen,\nAnbei Rechnungen zu o.g Vertrag mit der Bitte um Erstattung.","Sehr geehrte Damen u. Herren,ich habe eine Tier-Krankenversicherung für Hunde,seit Februar 2021.Meine Frage: wohin kann ich meine ambulante Tierarztrechnung senden.?","Im Anhang übersende ich Ihnen die Rechnung mit bitte um Kostenübernahme","Guten Tag,\nAnbei die Rechnung von xxx.\nMir ist bewusst das die Rechnung aufgrund der Falschaussage bzw. der Verwechslung\nder Katzen durch unserer Tierärztin eigentlich nicht übernommen wird.\nDa aber jeder ( auch Tierärzte ) etwas verwechseln können reiche ich die Rechnung\ntrotzdem ein & hoffe auf etwas Verständnis.\nDie Zahnprobleme waren ziemlich gering und definitiv bei Abschluss der Versicherung\nnoch nicht vorhanden gewesen.\nZudem wurde nie eine Empfehlung zum Dentalröntgen von unserer Tierärztin\nausgesprochen.\nIch habe mich eigenständig informiert & habe ihr als das Blutbild ( welches ich im\nApril eingereicht hatte ) gemacht wurde gesagt das ich xxx zum Dentalröntgen\ngehen möchte.\nWie gesagt - Verwechslungen können passieren - gerade wenn man direkt mit allen\nKatzen zum Tierarzt geht die sich alle ziemlich ähnlich sehen - daher hoffe ich auf\nVerständnis ihrerseits.","Sehr geehrte Damen und Herren, Vertragsnummer xxx meine Hündin Lou ist gegen Gras, Birke, Beifuß, Blühwiese, Brennesel und Nüsse allergisch und braucht regelmäßig jetzt ihre Tabletten. Anbei übersende ich Ihnen es vom Tierarzt. Frühling werden es wieder 2 pro Tag werden. Wo es dann besser ist die 100 Stück gleich zu bestellen beim  Tierarzt für 130,00 €. Über den Winter kommt sie mit einer Tablette am Tag gut aus, aber ab Bei Rückfragen stehe ich Ihnen gern unter der xxx zur Verfügung.\nMit freundlichen Grüßen\nxxx\n","Sehr geehrte Damen und Herren,\nhiermit reiche ich die beigefügten Rechnungen zum Ausgleich ein.","Sehr geehrte Damen und Herren, auf diesem Wege reiche ich Unterlagen zwecks Prüfung und Antrag auf Kostenerstattung ein. Bei Rückfragen bin ich gerne behilflich. Vielen Dank!","anbei eine Rechnung von unserer Hündin Emmi die bei ihnen versichert ist: Vertragsnummer: xxx","hiermit bitte ich Sie um die Erstattung der im Anhang befindlichen Rechnungen!","Hiermit erbitte ich die Erstattung beiliegender Rechnung.  Vertragsnummer: xxx\nKundennummer: xxx\nTiername: Amy","hiermit reiche ich eine Rechnung des Tierarztes für die Zahnbehandlung und Entnahme eine Absrtichcs sowie\nMedikamente ein.","als Anlage erhalten Sie die Tierarztrechung vom 20.10.2021. Unsere Katze\nmusste mit einem Krampfanfall in die Notfallpraxis. Ich bitte um Kostenregulierung auf mein Konto. Meine Versicherungsschein-Nr. xxx lch benötige auch noch eine Auskunft von Ihnen zu dem vorliegenden Fall. Aufgrund des gemachten Laborbildes liegt ein klinischer Verdacht auf FIP\nvor und die Durchführung eines FIP-Screenings wird empfohlen. Meine Frage: Werden diese Kosten von meiner Versicherung komplett übernommen? Ich bitte um Information.","hiermit sende ich Ihnen die Rechnung der Tierärztin xxx Ich bitte Sie 80% des Betrags auf das Ihnen bekannte Konto zu überweisen.","hiermit möchte ich Sie bitten die Rechnung vom Tierarzt zu begleichen Desweiteren habe ich noch die Frage ob der Tierarzt direkt mit Ihnen abrechnen kann oder muss ich es immer weiterleiten?","unser gemeinsamer Kunde Frau Jenny Vogelgesang hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht.                                                                         Versicherung : Barmenia\nTarif : Tierkrankenversicherung Premium                                                                                           Versicherungsbeginn : 16.07.2021\nInterne Antragsnumuner : xxx\nVersicherungsschein :\nSelbstbeteiligung :keine\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum:   xxx                                                                                    Katzenname : Symba\nGeburtsdatum Katze:  17.04.2021\nRasse :\nFellfarbe :\nChip- oder Tätowiernummer der\nKatze : xxx                                                                                              Beschreibung Vorfall und\nBehandlung\/OP: : Mein Kater hat seine 2. Impfung bekommen. Anbei sende ich Ihnen noch wie gewünscht seine\nChip-Nummer \nAnhänge :\n\nKostenerstattung - Vorfall 4 Rechnung 1\nKostenerstattung - Vorfall 4 Rechnung 2\n\nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei schicke ich Ihnen die Rechnungen für die Behandlung unseres Katers Felix.","Vertragsnummer :\nxxx (xxx) OEB Vertragsnummer :\nxxx (xxx) Boston Terrier\nRechnung Liegt bei.","unser gemeinsamer Kunde Herr Rico Schneider hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.                                                                                                     Versicherung: Barmenia                                                                             Tarif :  Tierkrankenversicherung Premium                          Versicherungsbeginn : 07.38.2021\nInterne Antragsnummer: xxx\nVersicherungsschein :\nSelbstbeteiligung : keine\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : Tilla\nGeburtsdatum Hund: 01.02.2020\nRasse : Border Collie\nFellfarbe :\nChip- oder Tätowiernummer des Hundes: xxx\nAnhänge :\nKostenerstattung - Vorfall 1 Rechnung 1\n                                                                                                                             Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","anbei Tierarztrechnungen von xxx mit der Bitte um Begleichung. Vielen Dank!","anbei Tierarztrechnungen von xxx mit der Bitte um Begleichung. Vielen Dank!","Wir bitten um Rückerstattung der anliegenden Rechnung.","im Anhang finden Sie die Rechnungen vom xxx über xxx €\nxxx über xxx €\nxxx über xxx €\nxxx über xxx €\nxxx über xxx € Gesamt: xxx mit der Bitte um Erstattung.","anbei eine Rechnung wegen einer Erkrankung meines Hundes mit der Bitte um Prüfung\nund ggf Erstattung.","Im Anhang finden Sie zwei Rechnungen meines Tierarztes, mit der Bitte nachzuschauen, welcher Teil von\nder Versicherung gedeckt ist und welcher Teil ggf. unter die Selbstbeteiligung fällt. Ich bedanke mich im Voraus und verbleibe mit freundlichen Grüßen","anbei sende ich Ihnen unsere Tierarztrechnungen zur weiteren Bearbeitung.","anbei übersende ich Ihnen die Rechnung von der Kennzeichnung und allgemeinen\nUntersuchung meiner Katze Kiara. Die Chipnummer entnehmen Sie der\nRechnung und vermerken diese in meinem Versicherungsvertrag.  Überweisen Sie den Rechnungsbetrag auf mein Konto, oder auf das Konto des\nTierarztes, unter Angabe der Kunden- und Rechnungsnummer. Ich bitte in\nbeiden Fällen um schriftliche Bestätigung der Regulierung.","unser gemeinsamer Kunde Herr David Muckli hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.                                                                                         Versicherung : Barmenia\nTarif : Tierkrankenversicherung Top\nVersicherungsbeginn : 01.09.2021\nInterne Antragsnummer: xxx\nVersicherungsschein :\nSelbstbeteiligung :   20%                                                                                     Pers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : Lilo\nGeburtsdatum Hund: 12.11.2020\nRasse : Australian Shepherd\nFellfarbe :\nChip- oder Tätowiernummer des Hundes: xxx\nAnhänge :\nKostenerstattung - Vorfall 1 Rechnung 1\n\nBitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau Ute Ziesel hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.                                                                                  Versicherung : BarmeniaDirekt\nTarif: Tierkrankenversicherung Premium (ohne Vorsorge)     Versicherungsbeginn : 17.11.2020                                                              Interne Antragsnummer: xxx\nVersicherungsschein : xxx\nSelbstbeteiligung : 20%\n\n\nPers. Angaben des Versicherungsnehmers:\nVersicherungsnehmer : xxx\nGeburtsdatum: xxx\nHundename : Wotan\nGeburtsdatum Hund: 23.02.2016\nRasse : Siberian Husky\nFellfarbe :\nChip- oder Tätowiernlurimer des Hundes: xxx\nAnhänge :\nKostenerstattung - Vorfall 1 Rechnung 1                                                     Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hallo, anbei 2 Rechnungen mit der Bitte um Regulierung. Vielen Dank","Rechnung liegt bei.","in der Anlage sende ich Ihnen die Rechnungen des Tierarztes, mit der Bitte der anteiligen Erstattung","anbei eine Rechnung von xxx\nWo soll ich die Rechnungen immer weiterleiten? Vielen Dank für eine kurze Rückmeldung. ","hiermit bitte ich um die Erstattung der angefallenen Tierarztkosten zur o.g. Tierkrankenversicherung.","Anbei sende ich Ihnen eine Rechnung unseres Tierarztes hinsichtlich einer Blasenentzündung unseres\nHundes.\nWir bitten um Erstattung auf das hinterlegte Bankkonto.\n\n\n","meine Hündin (Versichertennummer xxx, Premium Tarif) hat eine eitrige Konjunktivitis beidseitig. Ich bitte um schnellstmögliche Begleichung meiner Auslagen","anbei übersende ich Ihnen zu dem o.g. Vertrag eine Tierarztrechnung, ist diese mit in dem Schutz inkludiert? ","anbei eine Rechnung mit der Bitte um Regulierung.","im Anhang sende ich Ihnen weitere Rechnungen zu oben genannter Versicherungsnummer.","Bitte bearbeiten!","Hier ist noch eine offene Rechnung...","anbei vorliegende Rechnung mit der Bitte um Erstattung.","im Anhang erhalten Sie die Rechnungen der Tierarztpraxis xxx, mit der\nbitte um Übernahme.\nBei Rückfragen stehe ich Ihnen gerne unter der xxx zur\nVerfügung.","anbei eine Schadenmeldung mit der bitte um Erstattung.","Ich war heute mit meinem Hund xxx bei der Tollwutimpfung. Diese habe ich bar bezahlt und möchte diese nun einreichen. Ich habe sie in den Anhang gepackt.","in der Anlage übersende ich Ihnen\nTierarzrechnung xxx . Ich bitte um zügige Überweisung inerhalb von 8 Tagen. Bitte beaachten meine Mailadresse hat sich geändert: xxx Herzlichen Dank für Ihre Bemühungen","Anbei sende ich Ihnen zwei Tierarztrechnungen mit der Bitte um Erstattung","anliegend erhalten Sie eine Rechnung von unserem gemeinsamen Kunden\nxxx mit der Bitte um Begleichung des Betrages","unser gemeinsamer Kunde Frau xxx Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang ist die Rechnung von der Schutzimpfung vom xxx","Im Anhang erhalten Sie eine Tierarzt Rechnung zur Prüfung und anteiliger Kostenübernahme \/ Erstattung gemöß Vertrag. Danke vorab","beigefügt erhalten Sie zwei Rechnungen vom Oktober 2021 mit der Bitte um Ausgleich","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Die Rechnung zur tierärztlichen Behandlung finder\nSie im Anhang.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit übersende ich Ihnen die Tierarzt- und Laborrechnung für den Hund xxx,\nChip-Nr. xxx und bitte um Überweisung der Kosten.","Here you can get receipt from our emergency checkup.","hier mit schicke ich unsere aktuelle Arztkosten- Rechnung von 15.10.2021 für xxx.\nKrankenversicherungen Versicherungsnummer : xxx","anbei erhalten Sie eine Rechnung von der Behandlung meines Katers XXX","Hiermit reiche ich zwei Rechnungen für unseren Hund xxx ein.","bitte beigefügte rechnung begleichen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Ich füge die Belege anbei und bitte um entsprechende Rückerstattung von 80% der\nKosten.\nZudem habe ich meiner Katze xxx am 18.10.21 ebenfalls die Krallen schneiden lassen\n(Versicherungsnr.: xxx). Hier bitte ich ebenfalls im Erstattung im Rahmen der\nVorsorge-Pauschale","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu besprechen.","anbei die Rechnung (05\/2021) für unseren bei ihnen versicherten Kater xxx: Chipnummer: Versicherungsschein-Nummer: xxx Kundennummer: xxx","anbei eine Rechnung zur Bearbeitung.","beigefügt übersenden wir Ihnen zwei Rechnungen unseres Tierarztes mit der Bitte\num Prüfung und Erstattung.","im Anhang erhalten Sie die Tierarztrechnung von unserer Katze. Wir bitten Sie, diese zu begleichen.","Anbei die Rechnung für die Kastration und Chip Transplantation\n(Chipnummer: xxx)","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine\nHundekrankenversicherung bei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau l hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Im Anhang befinden sich Rechnungen.\nIch bitte Sie, diese zu erstatten","in der Anlage eine Tierarztrechnung zur weiteren Bearbeitung.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung bei uns\neingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Hiermit sende ich die Tierarzt Rechnung im Anhang zu.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Sie erhalten als Anlage folgende Abrechnung(en):\nRechnung_KNR_xxx_RNR_xxx_V_vom_xxx Speichern und drucken Sie diese bitte aus.","unser gemeinsamer Kunde xxx hat eine Rechnung zur Kostenerstattung für seine Katzenkrankenversicherung\nbei uns eingereicht. Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","beiliegende Rechnung wird übersandt mit der Bitte um Kostenerstattung","Anbei eine Tierarztrechnung mit der Bitte um Erstattung.","beiliegend erhalten Sie die Tierarztrechnung vom 25.10.2021","bitte um Bearbeitung, da man auf der Seite über CHECK24 keine Dokumente hochladen kann. Server\nresponse 0 erscheint.","ich leite Ihnen die Rechnung der 2. Impfung für die Prüfung und Erstattung der\nKosten.","Guten Tag, bitte finden sie es im Anhang.","anbei schicke ich Ihnen die Rechnung der tierarzt Kosten","anbei übersende ich Ihnen die Rechnung zu der Tollwut Impfung. Versicherungsschein-Nr. xxx Kunden-Nr. xxx","anbei erhalten sie Anliegende Belege zur Prüfung und zur Erstattung.","anbei sende ich Ihnen beiliegende Rechnung mit der Bitte um Erstattung.","anbei dei Rechnung für die Behandlung des Hundes xxx von Frau xxx.","anbei 3 Rechnungen unseres Hundes xxx.","unser gemeinsamer Kunde Frau xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","im Anhang befindet sicv die rechnubg vom letzten Tierarztbesuch von xxx.","hiermit leite ich Ihnen die Rechnung weiter.","Anbei sende ich Ihnen die Rechnungen des Tierarztes zu. versicherungsschein-Nummer: xxx Kundennummer: xxx","Anbei die Tierarztrechnung für die Abrechungsnummer xxx.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","hiermit sende ich Ihnen wie telefonisch besprochen die\nTierarztrechnungen zur Abrechnung.","anbei sende ich Ihnen im Anhang die Tierarztrechnung von Frau xxx (Hund \"xxx\") mit der Bitte um Ausgleuich zu.","anbei erhalten Sie zwei Tierarztrechnungen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei uns\neingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung\nbei uns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Anbei Tierarztrechnungen wegen Guiardienbefall und Dermatitis","unser gemeinsamer Kunde Herr xxx hat eine Rechnung zur Kostenerstattung für seine Hundekrankenversicherung bei\nuns eingereicht.Bitte bearbeiten Sie die Anfrage auf Kostenerstattung und kontaktieren Sie unseren Kunden, um die nächsten Schritte zu\nbesprechen.","Im Anhang finden Sie die von mir beigefügten Rechnungen meines Katers „xxx\", die ich gerne von Ihnen zurückerstattet hätte.","anbei die Rechnungen vom Tierarzt für unsere Hündin xxx.","anbei übersende ich Ihnen eine Rechnung für eine Tierärztliche Untersuchung zur\nErstattung nach bestehendem vertrag unter der Versicherungsnummer xxx.","Im Anhang sende ich Ihnen eine Rechnung zur Kostenrückerstattung für meinen Hund xxx. Vetragsnummer: xxx Kundennumer: xxx","anbei sende ich Ihnen zwei Rechnungen mit der Bitte um Erstattung","Einmal die Chipnummer für meinen Kater xxx : xxx. Gleichzeitig ist im Anhang eine Tierarzt Rechnung.","Anbei sende ich Ihnen eine Tierarztrechnung von Frau xxx.","Hiermit reiche ich meine Tierarzt Rechnung von meiner Hündin ein.","Anbei erhalten Sie die Rechnung für die o.g. Versicherungs-Nr.\nMit der Bitte um Erstattung.","Hier eine Einreichung von uns.","anbei die Rechnung für Mily Ahlers, mit der Bitte um Direktabrechnung mit uns.","hiermit bitte ich um Kostenerstattung von der Tierarztrechnung.","im Anhang die Rechnungen von xxx.","anbei die Tierarztrechnung mit der Bitte um die Bearbeitung","anbei senden wir Ihnen Rechnungen zu o.g. Versicherungsnummern mit der Bitte um Bearbeitung.","anbei eine Tierarztrechnung zur o.g. Versicherung\nmit Bitte um Bearbeitung.","anbei eine Tierartzrechnung vom 14.10.2021 mit der Bitte um Erstattung.","ich bitte um Erstattung der tierärztliche Kosten für xxx","bitte erstatten Sie uns die beigefügten Rechnungen.","im Anhang lassen wir Ihnen eine Rechnung entstandener Tierarztkosten zukommen. Bei Fragen stehen wir\nIhnen gern zur Verfügung. Barmenia Versicherung Nr.: xxx","anbei reichen wir eine Tierarztrechnung ein, mit der freundlichen Bitte um Erstattung. Versicherungsnehmerin : Frau xxx\nVersicherungsnummer : xxxx","beigefügt erhalten Sie Rechnungen zum o. g. Vertrag.\nVielen Dank vorab für die weitere Bearbeitung.","Anbei die Rg's zur Übernahme.","im Anhang sende ich Ihnen zwei Tierarztrechnungen zu, mit der Bitte um Prüfung und Erstattung.","anbei eine Tierarztrechnung.","anbei finden Sic die Tierarztrcchnung für Katze xxx( Versicherungsscheinnummer xxx) über das verordnete Allergiefutter.","siehe Anhang","zu dem so eben online eingereichten Schaden in Höhe von 315,17€ erhalten Sie anbei den Beleg.","Sie erhalten die Rechnungen von Fr. xxx September 2021 mit der Bitte um Überweisung der anteiligen Kosten.","anbei zwei Rechnungen von Herrn xxx.  Ich bitte um Bearbeitung. Vielen Dank im Voraus.","anbei eine weitere Rechnung mitt der Bitte um Erstattung","anbei erhalten Sie die Rechnungen mit der Bitte um Kostenerstattung.","Anbei die Rechnung für weitere Behandlungen von xxx","hiermit reiche ich Ihnen 2 Tierarztrechnungen, vom 20\/21.10.2021, mit der Begleichung,\nin Höhe von € 210,22, ein.","anbei erhallen Sie eine Rechnung für den Hund Louis von Herrn xxx, mit der Bitte um\nweitere Bearbeitung.","Hiermit reiche ich die Tierarzt Rechnung ein","wie gerade besprochen, befindet sich die heutige Rechnungskopie für Ihre\nUnterlagen im Anhang.","im Anhang sende ich Ihnen eine Rechnung zur o.g. Versicherungsnummer mit der Bitte\num Ausgleich.","anbei eine Tierarztrechnung mit der Bitte um Bearbeitung","Anbei erhalten Sie die Rechnungen vom\n\nxxx über EUR xxx\nxxx über EUR xxx\nxxx über EUR xxx\nxxx über EUR xxx mit der Bitte um Kostenübernahme.","anbei erhalten Sie eine Rechnung zur Bearbeitung, vielen Dank.","beigefügt im Anhang sende ich Ihnen die Rechnung zu, mit der Bitte um Ausgleich.","hiermit bitten wir um Überweisung der Rechnungskosten","anbei die Rechnung","Versicherungschein nr.xxx","Anbei finden Sie eine Tierarztrechnung zur Versicherung xxx.\nIch bitte um Erstattung des entsprechenden Betrags","anbei eine Rechnung mit der bitte um Ausgleich","anbei eine Rechnung. Vielen Dank!","erbitte die Übernahme der Kosten. ","Anbei die Rechnung vom xxx über xxx €","anbei die Rechnung zum Hund von Herrn xxx.\nIch bitte um Bearbeitung.","im Anhang erhalten Sie eine Rechnung zur Impfung zu o. g. Vertrag mit der Bitte um Prüfung und Erstattung","anbei befindet sich eine Rechnung, die sie bitte begleichen wollen.\nUm eine kurze Rückmeldung, wann dies geschehen wird\/ist, würde ich mich freuen","anbei zwei Rechnungen zur weiteren Bearbeitung. Bei Fragen bin ich gerne für Sie da.","Ich hab hier eine Rechnung der tierversicherung. Es handelt sich um die Vorsorge Impfung.","anbei die Rechnung von der 2. Kreuzbandrissoperation links.Desweiteren anbei auch die Rechnung für die Physiotherapie.","Bitte um Erstattung - vielen Dank!","hiermit bitte ich um Erstattung der Rechnung vom 25.10.2021.","hiermit leite ich Ihnen die Mail der VN nebst Rechnungen weiter. Für Ihre weitere Bearbeitung besten Dank!","Bitte begleiehen Sie die beigefügte Rechnung","Ich bitte um Bearbeitung und Regulierung an den VN.","hiermit leite ich Ihnen die Mail der VN nebst Tierarztrechnung für den Hund xxx  weiter.","anbei sende ich Ihnen die Tierarztquittung.\nVersicherungsnummer: xxx","anbei übersende ich Ihnen die Rechnung des heutigen Impftermins für die versicherte\nKatze.","anbei die Rechnung vom Tierarztbesuch im September.","im Anhang sende ich Ihnen zwei Tierarztrechnungen mit der Bitte um Erstattung.","In Anhang ist die Rechnunge.","anbei sende ich Ihnen die Rechnung meiner Kundin xxx xxx mit der Ritte um Bearbeitung.","Wir bitten die Zahlungen an unsere Kunden vorzunehmen.","bitte die Positionen für Lusi und den Welpen abrechnen - über die Vorsorge.","anbei zwei Rechnungen zum o.a. Vertrag m.d.B um Erstattung an den Kunden.","die Kundin hat eine Rechnung eingereicht. Diese ist beigefügt.","I have this bills from the veterinary and I'd like to get a reimbursement.\nMy contract number is xxx","anbei erhalten Sie die Rechnung von Hund xxx von Frau xxx mit der bitte um Anweisung auf unser\nKonto.","Bitte erstatten","hiermit reiche ich die o.g. Rechnung ein mit der Bitte um Begleichung.","Hier eine neue Rechnung.","hiermit lasse ich Ihnen die Rechnung der Kastration und des Chipens zukommen.","anbei erhalten Sie Rechnungen wegen der Behandlung.","Im Anhang finden Sie die beiden Rechnungen, die zur Nachsorge der OP zu bezahlen\nwaren.","anbei sende ich Rechnung von Tierarzt von o.g Kundin mit VERTRAG NR. xxx.\nKundin hat schon bezahlt,rechnung und bitte überweisen auf folgende Konto: xxx, xxx","ich bitte um Rückerstattung der beigelegten Tierarzt Rechnung.","Kundennummer: xxx Vorsorge ( jährliche Impfung) + + \" beule \" im Ohr wo erstmal versucht wird diese mit\nSalbe weg zu bekommen. Vermutet wird das es wildes Fleisch ist. Näheres wissen wir aber erst nach der Behandlung mit der Salbe. Näheres wissen wir \naber erst nach der Behandlung mit der wundsalbe.\n\n\n","Versicherungsnummer : xxx","anbei erhalten Sie eine Rechnung zu den Behandlungskosten, die von der bestehenden Krankenversicherung erstattet werden sollen. Vielen Dank, im Voraus.","anbei eine Rechnung von der Tierpraxis. Bitte um Bearbeitung Falls Fragen sind können Sie mich gerne unter xxx erreichen.","anbei erhalten Sie Belege mit der Bitte um Erstattung.","anbei die Rechnung des Tierarztes mit der Bitte um Übernahme.\nFür Fragen stehe ich Ihnen gern zur Verfügung.","Anbei eine Tierarztrechnung von xxx Versicherung xxx","Anbei nochmal die Rechnung hoffe dieses Mal leserlich","anbei sende ich Ihnen insgesamt 4 Belege mit der Bitte um Erstattung,\nfür Rückfragen erreichen Sie mich unter Tel. xxx","hiermit bitte ich um Übernahme der Rechnung für xxx mit der Versicherungsscheinnummer: xxx","mit der Bitte um Rechnungserstattung zu O.g Vertrag.","Ich schicke die neue Dokumente im Anhang.","anbei erhalten Sie die Rechnung von Frau xxx mit der Bitte um Bearbeitung.","Anbei sende ich Ihnen zwei kleinere Rechnungen mit der Bitte um Erstattung des\nGesamtbetrages in Höhe von xxx e","nachstehend sende ich Ihnen die Tierarztrechnungen mit der Bitte um Begleichung.","angefügt eine Rechnung mit der Bitte diese zu begleichen!","anbei erhalten Sie Tierarztrechnungen, mit der Bitte um entsprechende Erstattung.\nBei den Behandlungen handelte es sich nicht um Vorsorgemaßnahmen .","anbei sende ich Ihnen 2 Tierarztrechnungen zur Bearbeitung. Über einen Bescheid ihrerseits würde ich mich freuen. Für eventuelle Fragen stehe ich Ihnen gerne per E-Mail oder telefonisch xxx zur Verfügung","Das sind die letzte Rechnungen von der Hund Behandlung.\nIch bitte die bezahlte Rechnung zurück zu erstatten.","Sollten Sie Fragen haben, stehe ich Ihnen gerne zur Verfügung","Bitte finden Sie anbei 3 Rechnungen mit der Bitte um Erstattung.","anliegen erhalten sie unsere zwei Tierarztrechnungen Vertragsnummer : xxx  Bei weiteren Fragen stehen wir Ihnen gern zur Verfügung.","  meine Vertragsnummer lautet xxx. Anbei erhalten Sie die Rechnung für xxx Behandlung von gestern.","bitte um Ausgleich der Tierarztrechnungen.","Vertragsnummer xxx","Vertragsnummer: xxx","Anbei sende ich Ihnen zu der oben genannten Versicherungs bzw. Kundennummer einen Versicherungsfall mit\nder Bitte um Übernahme der Tierarztkosten.","anbei erhalten Sie eine Tierarztrechnung mit der Bitte um Erstattung der Kosten.\nDie Versicherungsnummer lautet xxx","Wie gerade telefonisch besprochen sende ich Ihnen die Rechnungen erneut zu, da die am xxx und xxx eingereichten Dokumente nicht angekommen zu sein scheinen.","anbei die Rechnung von meinem Tierarzt mit der Bitte um Erstattung.","mit bitte um Bearbeitung.","mit Bitte um Kenntnisnahme. Anbei zwei Rechnungen zu Tierarztbesuchen für die versicherte Katze xxx.","hiermit sende ich Ihnen die Rechnungen.","Anbei Belege vom Tierarzt.","hiermit bitte ich um Berücksichtigung der beigefügten Belege.\nMeine Kundennummer lautet: xxx Vertragsnummer xxx","hiermit möchte ich Sie herzlich bitten,\nbezahlten Betrag zu erstatten. Versicherungsschein-Nr. xxx\nKunden-Nr.xxx\nTier: xxx","Ich sende Ihnen alle Rechnungen von Tierarzt. Ich schreibe auch alle meine Daten. Versicherungsschein- Nr.: xxx Kunden-Nr.: xxx  Versichertes Tier xxx  Chip-Nr.: xxx","anbei eine Tierarztrechnung von Bella zur Erstattung.\nVertragsnummer xxx\nVertragsnehmer xxx","anbei die Tierarzt Rechnung.","anbei eine Rechnung zu dem versicherten Tier.","anbei schicke ich Ihnen eine Tierarztrechnung mit der Bitte um Erstattung","anbei erhalten Sie die Tierarztrechnung vom Herrn xxx mit der Bitte um Bearbeitung.\nDie Chip-Nummer steht auf der Rechnung mit drauf.","anbei zwei Rechnungen mit der bitte um Kostenübernahme.","Bitte erstatten Sie mir anteilig die Tierarztkosten.","anbei zwei Tierarztrechnungen mit Bitte zur Bearbeitung und Gutschrift.","anbei sende ich Ihnen eine Rechnung.","anbei übersende ich Ihnen die Tierarztrechnung xxx vom xxx\nmit der Bitte um Erstattung.","in der Anlage erhalten Sie zwei Tierarztrechnungen vom xxx mit der Bitte\num Überweisung des Gesamtbetrages in Höhe von xxx.","anbei die Tierarztrechnung.","anbei erhalten sie eine Rechnung zu o.g. Vertrag.","im Anhang, senden wir ihnen die Tierarztrechnung, mit der Bitte um weitere Bearbeitung und Erstattung, Vertragsnummer: xxx\nKundennummer : xxx","anbei die Rechnung der Behandlung des Hundes xxx, zu o.g. Kunden.","anbei eine Rechnung zu o.g. Vertrag.","Anbei eine Rechnung!","Anbei sende ich Ihnen die Tierarztrechnungen Die Rechnungen sind für xxx mit Vers. Nr. xxx","Anbei Rechnung für xxx\nTransponder Code xxx\nAußerdem möchte ich sie bitten die Rechnungen die ich ihnen am xxx zugeschickt haben frei zugeben.","die Kundin Frau xxx mit der Vertragsnummer : xxx, und der Vertragsnummer: xxx hat mir Ihre Tierarztrechnungen für Ihre beiden Hunde xxx und xxx zugesandt.\nSie finden die Rechnung im Anhang.","die Kundin Frau xxx mit der Vertragsnummer : xxx, und der Vertragsnummer: xxx hat mir Ihre Tierarztrechnungen für Ihre beiden Hunde xxx und xxx zugesandt.\nSie finden die Rechnung im Anhang."]