["Abtrittserklärung für Versicherung Nr. xxx. Rechnungen die von meinem Tierarztxxx kommen sollen alle in Zukunft mit dem Arzt abgerechnet werden. Kontodaten vom Tierarzt: Iban: xxx","Anbei leite ich Ihnen, die Rechnung für die erbrachte Leistung am xxx weiter. \nIch würde Sie bitten, die Rechnung für den Klinikaufenthalt zu begleichen.\nHiermit übergebe ich Ihnen der xxx die Abtretungserklärung, für die erbrachte Leistung in der Tierklinik xxx.\nIch würde Sie um eine Bestätigung per Mail bitten, wenn diese eingegangen ist, und die Abtretungserklärung so richtig ist.","anbei die Rechnung Hund xxx von Fr. xxxx (Kundennummer xxx,\nVersicherungsnummer xxx) Bei Fragen bitte melden. Bitte direkt an Fr. Dr. xxx überweisen.","anbei erhalten sie von mir die Tierarztrechnung, meines Hundes. Ich bitte sie\ndiesen Betrag an die jeweilige Tierärztin zu überweisen.","Bitte ganz wichtig NICHT an mich überweisen. Sondern an dem TA!","anbei senden wir Ihnen eine Behandlungsrechnung im Auftrag unseres gemeinsamen Kunden zu.\nName und Adresse können Sie aus der Rechnung entnehmen.\nBitte bezahlen Sie die Rechnung an die xxx (Achtung! Getrennte Konten!)","anbei finden Sie die Rechnung von Hund xxx Barmeina Direkt direkt@barmenia-direkt.de\nVN: xxx\nKD: xxx Bitte überweisen Sie den Rechnungsbetrag an unser Konto von der Praxis Dr. xxx.","anbei reiche ich im Auftrag der Kundin eine Tierarztrechnung ein.\nDie Kundin bituet um direkte Erstattung auf das Konto des Tierarztes.\nVielen Dank und beste Grüße","anbei die Rechnung zur Abrechnung mit dem Tierarzt.","Der oben genannte rechnungsstellende Tierarzt ist unser Mandant. Zur Entlastung von bürokratischen Arbeiten hat er uns beauftragt, den Forderungseinzug für\nihn vorzunehmen. Mit der Erstellung dieser Rechnung nehmen wir seine im Voraus erteilte verbindliche Abtretungserklärung an und sind damit Inhaber der\nForderung. Somit kann mit schuldbefreiender Wirkung nur an uns gezahlt werden Bitte überweisen Sie den Rechnungsbetrag also direkt an die TVH und führen\nSie eventuelle Korrespondenz bitte ebenfalls ausschließlich mit uns.","hiermit übersende ich Ihnen die entstandenen Tierarztkosten der heutigen Behandlung mit der Bitte um Anweisung auf das Konto des Tierarztes.","bitte beachten Sie den Anhang dieser Email.\nIhre Versicherungsnehmerin: Frau xxx Sollten Sie keine Direkterstattung an die Tieraerzte durchführen,\ninformieren Sie uns bitte kurzfristig","im Anhang senden wir Ihnen unsere Rechnung an Ihre Versicherungsnehmerin\nFrau xxx, xxx mit der Kundennr. xxx für Hund xxx.","anbei erhalten Sie die Rechnung zu o.g. Patienten, mit bitte um Überweisung an uns innerhalb von 10 Tagen. Für eventuelle Fragen stehen wir Ihnen gerne zur Verfügung. Gerne schicken wir bei Bedarf die Rechnung sonst auch per Post inclusive der Abtrittserklärung von Frau xxx zu. Falls\nSie uns das dann mitteilen würden.","für erbrachte Leistungen\/Medikamente unserer Tierarztpraxis übermitteln wir Ihnen anbei unsere Rechnung.\nVersicherungsnehmer : xxx\nVersicherungsnummer : xxx\nKundennummer : xxx","Hiermit bitte ich sie , dass sie den Betrag direkt an meine Tierärztin\nüberweisen.\nDie Bankverbindung von meiner Tierärztin lautet .\nBankverbindung\nDeutsche Apotheker- u. Ärztebank xxx IBAN: xxx BIC: xxx","beigefügt erhalten Sie eine Rechnung des Tierarztes von Frau xxx mit der Bitte um\nÜberweisung an das Konto des Tierarztes selbst. Siehe beigefügte Mail unten. Danke!","hiermit senden wir Ihnen die Abtretungserklärung von Frau xxx zu vorausgeschickter Rechnung und\nF olgenden.","anbei die Rechnung Ihrer Versicherungsnehmer. Bitter überweisen Sie den Betrag auf unser\nangegebenes Praxiskonto.","hiermit erteile ich der Tierarztpraxis xxx bis auf Weiteres die Vollmacht, Abrechnungen direkt mit Ihnen durchführen zu dürfen.\n\n","Anbei meine Tierarzt Rechnung. Bitte überweisen. Dann benötige ich bitte noch eine Abtretungserklärung für meinen Tierarzt, damit es dann direkt über euch und denen angerechnet werden kann. Bitte senden sie meinen Tierarzt diese Abtretungserklärung zu. Email: xxx","ich habe bereits mehrfach versucht meine Tierarztrechnung über die Barmenia-App hochzuladen. Leider ohne Erfolg. Meine Verträge waren nicht mit der App verknüpft. Aus diesem Grund sende ich Ihnen nun die Rechnung als Anhang per E-Mail mit der Bitte um Übernahme der Kosten und Überweisung auf das Konto des Tierarztes.","ich habe mit dem  Tierarzt die Vereinbarung getroffen, dass Sie die Rechnung über den Tierarzt direkt ausgleichen. Ich bitte diesebezüglich um einen rückelmeldung. Vertragsnummer: xxx\nKundennummer: xxx","Anbei die Abtretungserklärung + Rechnung Romaker „xxx\" Vers. xxx\nBitte um Abrechnung mit dem Tierarzt.","Anbei die Abtretungserklärung + Rechnung Romaker „xxx\" Vers. xxx\nBitte um Abrechnung mit dem Tierarzt.","anbei reiche ich Ihnen die Rechnung der Kundin mit der Bitte um Erstattung direkt an den Tierarzt ein.","anbei erhalten Sie zwei Tierarzt-Rechnungen. Bitte überweisen Sie an den in der\nRechnung stehenden Begünstigten (xxx).","hiermit gestatte ich der Tierklinik xxx Dres. xxx\nxxx in xxx, die Kosten für die Behandlung meines Tieres Hund ,\nxxx, xxx, xxx, xxx direkt mit Ihnen abzurechnen. Meine Versicherungsnummer lautet: xxx"]